<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>植物的根 </strong></p>
<p>　　你见过农民在水稻田里插秧吗？那秧苗的根就像老人家的胡须一般。许多植物，如棕榈、小麦、玉米等，也象水稻一样，长着无数纤细的根，向四面八方伸展。这种根叫做须根。 <br />
  &nbsp;<img width="345" height="390" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.1-01.gif" /> </p>
<p>　　另一些植物的根，如胡萝卜、花菜、蒲公英，却不一样。它们长着一条明显的主根，直直的往下生长，主根上又分生出许多侧根，倾斜或水平的伸展。这种根叫直根。 </p>
<p><img width="314" height="333" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.1-02.gif" /><br />
  每条根都会长出许多支根，支根又生出许多次级支根。如果把这些根、支根全部连接起来，你猜一猜会有多长？不是几厘米、几米，而是几十公里、几百公里长！比如，一棵黑麦的支根总共有1300万-1400万条，如果把它们连接起来，可达623公里长！另外，每条根上还长着细小的根毛。一棵植物的根毛多达140亿条，如果把它们连接起来，总长度可达9654公里呢！ </p>
<p>　　根的顶端部分叫做根冠。根冠非常坚韧，有钻探能力，能穿透土块，绕过石头，甚至能扎入岩石的缝隙，寻找和吸收水分和养分。紧接在根冠后面的是生长区，通过根细胞分裂与增大，不断推动根冠向前进。生长区之后是伸长区。 </p>
<p><img width="341" height="259" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.1-03.gif" /><br />
  根除了能将植物固定在地上，使其不致东倒西歪，还能通过根毛吸收土壤中的水分和养分，而根毛是通过渗透作用完成这一任务的。 </p>
<p>　　什么叫渗透作用呢？我们知道煮菜的时候，如果在锅里撒盐，不一会儿，菜里的水分就会出来，而汤里的盐分也会渗入菜，直到菜和汤一样咸。这就是渗透作用的缘故，即物质会从高浓度区向低浓度区扩散，直到两边浓度达到平衡。当土壤中水分和养分的浓度高于根毛细胞内部的浓度时，养分就会穿过根毛细胞壁流入根毛。 </p>
<p>　　由于根毛细胞壁的孔隙非常小，只有水分子，以及溶解于水中的矿物质分子才能穿得过。那些不能溶解于水的养料就不能被根所吸收了。 </p>
<p>　　由于植物的叶子不断的蒸发水分，各部器官不断的消耗养分，一般来说，植物总是从土壤中吸收水分和养分，而不会流失水分和养分。 </p>
<p>　　豆科植物有着非常特别的根。它们的根上长着一些“小瘤”，里面住着根瘤菌。这些微生物能将空气中的氮转换成可溶于水的氮肥，为植物提供养分。 </p>
<p><img width="284" height="526" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.1-04.gif" /><br />
    <strong>小实验：渗透作用 </strong></p>
<p>　　拿一些白萝卜或大白菜叶子，浸泡在浓盐水中，过几个小时后观察，水有没有增多？尝一尝，萝卜或者白菜有没有变咸？为什么？ </p>
<p><strong>想一想：</strong>如果用很浓的尿液浇蔬菜，会产生怎样的结果？ </p>