<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>植物的茎 – 输液管道 </strong></p>
<p>　　植物的茎里有许多中空的小管子，能把根吸收的水分和养分输送到叶子、花和果实；也能把叶子制造的糖分输送到花、果和根。 </p>
<p>　　木本植物的茎是坚硬的木质，如各种树木，还有像玫瑰、茉莉之类的花卉。 </p>
<p>　　草本植物的茎是柔软的，如大部分的蔬菜、草药，还有菊花、美人蕉之类的花卉。 </p>
<p>　　还有的植物茎是蔓生的，如南瓜、黄瓜、西瓜、葡萄、豌豆、牵牛花等。 </p>
<p>　　有些植物的茎可以贮存淀粉和养分，如土豆、芋头、甘薯、山药都是茎的地下部分膨大形成的块茎，而不是根。洋葱、大蒜、百合等植物的茎的地下部分则形成球茎。 </p>
<p>　　有些植物，如仙人掌的茎还能贮存水分呢。 </p>
<p><img width="413" height="377" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.2-01.gif" /></p>
