<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>植物的叶 – 神奇的食物制造厂 </strong></p>
<p>　　地球上只有绿色植物、某些海藻和细菌能自己制造食物，而其它所有生物都是靠它们所制造的食物才得以生存。如果没有绿色植物，地球上所有的人和动物都会饿死。 </p>
<p>　　科学家们已经了解绿色植物制造食物的开始和结束阶段，但对于中间的许多环节还不清楚。 </p>
<p>　　1772年，英国化学家约瑟夫．普利斯特利发现，绿色植物会产生一种对人和动物有益的气体。7年后，荷兰物理学家詹．英根豪证明，这种气体只有在日光照射下才产生。后来人们发现，这种气体就是氧气。人和动物都需要呼吸氧气。 </p>
<p>　　那么，绿色植物制造食物需要什么原料呢？1800年左右，科学家们找到了答案：原料就是水和二氧化碳，而制造工厂就是植物的叶片。虽然绿色植物叶子的形状、大小和叶脉纹路都不一样，但它们的叶片中都含有叶绿素。叶绿素在日光照射下能将水和二氧化碳合成碳水化合物，人们把这一过程称为光合作用。19世纪中叶，科学家们才确定这种碳水化合物就是葡萄糖，分子式是C6H12O6。 </p>
<p>　　光合作用产生的葡萄糖有一部分被转换成淀粉，储存在根茎和果实中；另一些糖则被转换成纤维素，用来形成植物的纤维。还有一些糖被输送到植物体内各个部分，在那里分解成二氧化碳和水，并释放出能量，供给细胞来完成各种生命所需的工作，这个过程叫呼吸作用。与光合作用正相反，植物的呼吸作用是吸入氧气，呼出二氧化碳。 </p>
<p><img width="273" height="378" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.3-01.gif" /> </p>
<p>&nbsp;</p>
<p>　　叶子除了能为植物制造食物外，还有着美丽的脉络以及不同的形状和排列次序。 </p>
<p><img width="422" height="797" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.3-02.gif" /><br />
    <strong>想一想：</strong>叶脉对植物有什么用呢？ </p>
<p><strong>动手做</strong><strong>：叶子标本 </strong><br />
  请采集不同形状的叶子，数一数，你找到了多少种？可以将叶子放在书页中压平，作成叶子标本。 </p>
<p><strong>动手做：叶脉书签 </strong><br />
  采集桂树叶子，放在洗衣粉溶液（大约一牛奶锅水配2勺洗衣粉）里煮一刻钟，捞出，放在清水中漂洗。然后用牙刷轻轻的、仔细的刷去叶肉，留下叶脉，夹在旧书页中，晾干后系上丝带，就是美丽的叶脉书签了。 </p>