<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>植物的花</strong></p>
<p>　　植物开花是为了结果，果子里包着种子，种子落在地里，又长起来，这样植物的生命就得以繁衍。这种繁殖方式叫做有性繁殖。当然，有些植物也可以用插枝的方法繁殖，或者将其块茎埋在土中来繁殖，这种繁殖方式叫做无性繁殖。在人们已知的35万余种植物中，有25万多种是有性繁殖的。 </p>
<p>　　植物的花是由花萼、花托、花瓣和花蕊等部分构成的。这几个部分都具备的花叫做完全花，但许多植物的花并不完全。 </p>
<p>　　花蕊有雄蕊与雌蕊之分。有的植物的花里既有雌蕊又有雄蕊，如桃树、西红柿、油菜的花；但有的植物的花里只有雌蕊或只有雄蕊，如玉米、南瓜、黄瓜的花。有的植物是雌雄同株，如玉米、南瓜、蓖麻，一棵植物上既开有雄花又开有雌花；有的植物是雌雄异株，如银杏、桑树、芦笋，一棵植物上只开雄花或只开雌花。 </p>
<p>　　雄蕊顶端是花药，会产生花粉粒。雌蕊顶端是柱头，通过花柱连接着子房。 </p>
<p><img width="279" height="289" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.4-01.jpg" /><br />
    <strong>去观察：花的构造 </strong></p>
<p>　　请采一朵花来观察。它是完全花吗？它有雌蕊吗？有雄蕊吗？ </p>
<p>&nbsp;</p>
<p>　　柱头会分泌一种粘质，当花粉粒落在柱头上时，就被粘住。于是花粉粒受刺激而长出花粉管，同时在管内发育出两个精细胞。花粉管逐渐伸长，进入胚珠后，一个精细胞与卵细胞结合，形成胚，另一个精细胞与胚珠中其它细胞结合，形成储存营养的胚乳。 </p>
<p>　　蜜蜂、蝴蝶等昆虫，还有风，都能把雄蕊的花粉带到雌蕊柱头上，起到授粉的作用。在蜜蜂、蝴蝶比较少见的地方，人们往往要进行人工授粉。 </p>
<p><img width="533" height="504" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.4-02.gif" /></p>