<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>大自然中生命的循环  </strong></p>
<p>　　人和动物吃植物，粪便和尸体归回土壤，植物的残枝落叶也归回土壤；土壤中的微生物、真菌、蚯蚓将这些动、植物的残体腐化分解，变成植物可以吸收的养份；植物从土壤中吸收水和这些养份，长大，供给人和动物食用。 </p>
<p>这个循环中的任何一个环节出了问题，都会造成整个系统的紊乱，生出许多令人头痛的问题。 </p>
<p>&nbsp;</p>
<p>●&nbsp;&nbsp;<strong>人在栽种中应尽的本份</strong></p>
<p>　　光、空气和雨露是上帝赐予的，人当尽的本分就是：学习和遵循大自然的法则，预备土地，按时撒种，辛勤耕耘，细心照料。人要与创造者密切的合作，才能从地里收获丰富的出产。 </p>
<p>　　许多人似乎花了很大的力气，也投入了很多的金钱，却没有取得好的收成。他们抱怨土地不好，其实是因为自己工夫下的不够，或是方法不正确的缘故。人若马马虎虎的耕耘，不按时候撒种，粗心大意的栽种，不花力气的施肥，就不能从地里得到什么。 </p>
<p>&nbsp;</p>
<p>●&nbsp;&nbsp;<strong>常用农具</strong></p>
<p>　　即使我们怀着满腔热忱开始园艺劳作，如果我们使用的工具又粗笨又沉重，恐怕没干几天，我们心里就会感到厌烦了。 </p>
<p>　　许多时候，一件笨重不合用的工具会使我们对工作产生憎恶之感，而一件可爱合用的工具却会使我们把本来不怎么喜欢的工作做得津津有味。孩子们尤其如此。其实，长辈们经常责骂孩子们懒惰，却往往没有考虑到给孩子们用的工具既不合适他们的身量，也不合适他们的体力。 </p>
<p>　　我曾经认识几个孩子，他们的父母带他们去买铁锹时，明智的为他们选择了小号的铁锹头，并为他们特别配置了适合他们高矮的木柄。孩子们拿到铁锹欢天喜地，从此那铁锹就成了他们爱不释手的宝贝，只要一有空，他们就拿出来挖地！ </p>
<p>　　所以在购买园艺工具时，一定要考虑使用者的体力与身量，不要买太大太沉重的，尤其是给孩子们买的工具，一定要小巧可爱些。 </p>
<p>　　另外，工具的质量也是非常重要的。没有人喜欢用一把会常常脱柄的锄头，或是一用劲就卷刃的铁锹。与其买一大堆用不了多久的工具，不如只买几样必需、却十分好用的工具。 </p>
<p>　　其实，一开始时我们并不需要买很多工具，只要买几件必需的就可以了，其余的等以后觉得非常需要了再逐渐添置。这样，就可以花不多的钱，却能买到称心如意的工具。 </p>
<p>　　那么，一开始时，需要买哪些工具呢？ </p>
<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一把锄头：是一件多功能的工具，可以用来挖地、耙草等等； <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一把铁锹：用来铲土，挖地； <br />
  3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一只小铲子：用来移栽； <br />
  4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一只网眼为2-3毫米的筛子：用来筛土； <br />
  5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一把耙子：用来把田面耙得平整； <br />
  6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一只喷水壶：用来浇水； <br />
  7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一双园艺手套和一顶草帽：用来保护手和头。 </p>
<p>　　开始时有这几样工具，就足够了。当然，如果你只是在阳台上或屋顶上种东西，你完全可以把锄头省去。 </p>
<p>　　等以后，如果必要，你或许还要逐渐添置：手推车、剪枝刀、镐、不同规格的锄头和铁锹、镰刀、叉子、柴刀等更多的工具。 </p>
<p><img width="425" height="498" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.6-01.gif" /><br />
    <img width="300" height="391" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/1.6-02.gif" /></p>
<p>　　工具需要好好保养，才能用得久并一直好用。 </p>
<p>　　平时，每次收工时，要养成习惯把工具清洗干净，收拾起来，不要放在露天过夜，以免铁器生锈、木柄腐烂。冬季农闲时，要把工具检查一遍，该修理的修理，该上油的上油，该上漆的上漆。铁器的锋刃要用油布擦亮，转动的轮轴要上油润滑，把柄脱落的要重装，部件损坏的要更换。这样，第二年拿出来用时，就好象又是新的一样了。 </p>
