<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>农业史话 </strong></p>
<p>　　<strong>工业革命之前：</strong>在工业革命之前，各国的农业基本上是自给自足的家庭化农业，一户人家所生产的往往只够自家用，剩余的很有限，只能用来交换一些自己不能生产的物品。当时的农业规模比较小，用的劳力是人力和畜力，有时也利用风力和水力，用的肥料是有机肥料，病虫害靠益虫益鸟、天然杀虫剂和人工的方法治理，每家的土地上往往既种菜，又种花，还种些草药和果树。 </p>
<p>　　<strong>工业革命之后：</strong>工业革命把机械、化肥和农药引进了农业生产，加上大量的人口涌入城市，在农村务农的人日趋减少，使得农民们不得不耕种大面积的土地，以养活越来越多的非农业人口。近代生物技术的飞跃又将基因工程、分子生物等新发明引进了农业，使得农业技术变得越来越复杂。农业靠少数的专家进行研究、指导，普通的农民只是盲目的跟从。 </p>
<p>　　农业规模越变越大，人们越来越多的依赖机械，广泛的使用化肥、激素，病虫害则主要靠喷洒农药来治理，而且为了耕作的方便，也为了短期的经济利益，人们喜欢大规模的种植单一作物。 </p>
<p>　　<strong>传统农业与现代农业的比较：</strong>许多人认为人类在农业上取得了空前的进步，但是少数有远见的人却早已在繁华中看到了危机。 </p>
<p>　　他们将西方现代农业与中国古代农业做比较，提出许多令人深思的问题：为什么中国人在中国大地上耕耘了几千年，土地却仍然保持活力和肥力；为什么中国人也比西方人少受癌症、心脏病、中风、糖尿病等疾病的折磨；为什么中国人虽被称为异教徒，却比许多自称信奉基督教的西方人更忍耐，更节制，更爱好和平，更有耐力呢？他们发现，这是因为西方现代农业滥用化肥和农药，使土地失去活力、肥力，滥用高科技发明和技术，使生态遭到破坏，因而人和动物也就百病从生。而中国人遵循其古老的农业智慧，注意保持土壤的活力肥力；他们不使用化肥和农药，而是尽可能将粪便、草木灰、毛发、骨头等各种自土而出之物归回土壤；他们使用人力、畜力和其它清洁的能源，而不使用污染环境的能源设备。肥沃的土壤造就健康的人。这是问题的根源。 </p>
<p>　　除此之外，现代农业的大规模和单一化种植也隐伏着可怕的危机，因为一旦出现病虫害就会造成巨大的损失。例如，十九世纪爱尔兰农民大量种植土豆，后来一场土豆疫病致使许多人饿死，一半的爱尔兰人被迫移民美洲。而古代人小规模和多样化的种植，不但起到防治虫害的作用，就是出现虫害，也不至损失所有的作物。 </p>
<p>　　早在二十世纪初，俄罗斯作家列夫．托尔斯泰就对中国发出预言性的警告说，西方工业革命所带来的改变不全是进步，如果中国人抛弃自己古老的农业文明，盲目的效法西方的工业革命，必然会导致国家的败落，文明的没落。 </p>
<p>　　可悲的是，这个预言现在已经成了现实。中国大地经过祖祖辈辈几千年的耕耘，却仍然保持肥力活力，但现在，由于人们滥用化肥、农药和各种现代化农业技术，在最近短短的几十年中，就变得贫瘠荒芜，百病丛生，而且森林被砍伐，河流、湖泊遭到污染，生态平衡遭到严重的破坏。 </p>
<p>　　<strong>现代有机农业的兴起：</strong>既已看出问题所在，就有人开始着手改革。在英国、美国、澳洲，都兴起了一批人，如英国的阿伯特．郝德爵士，美国的罗戴尔，他们从西方传统的农业和中国、印度那样文明古国的农业中汲取智慧和经验，结合现代科学对生态平衡的理解，对传统农业技术加以改进和提高。这样就发展出了现代有机农业。如今，越来越多的西方人接受有机农业的理念，园艺也愈来愈成为一种高尚的爱好。 </p>
<p>　　而曾给予西方人启示的中国人呢，是否现在反而要拾起他们将要抛弃的垃圾呢？ </p>