<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>什么时候规划</strong></p>
<p align="left">&nbsp;&nbsp;&nbsp; 您一定记得有句俗话说，“一年之计在于春”吧？这是不是说，当在春天的时候规划菜园呢？ </p>
<p align="left">&nbsp;&nbsp;&nbsp; 春天是个忙碌的季节。要犁地、翻地，然后要把许多的蔬菜接连着种下。如果等到春天才开始规划恐怕是太迟了，因为那时有太多的事要赶着做了，另外，预备土壤也要提前进行。所以，我想，“一年之计在于春”的意思是说，春天做的事好不好很关键，因为它决定着一年收成的好坏。春天育苗没好苗，没撒好种子，一年的收成就没了。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 所以，不要等到春天才开始计划，要在秋季和冬季就为来年做好计划。秋季收获完，心情愉快，一直到冬天，没有什么事情要赶着做，所以有的是时间，慢慢的想、不断的修改来年的计划。在深秋的晚上，当外面寒风呼啸的时候，一家人围坐在饭桌旁，爸爸妈妈和孩子们一起讨论一下明年要种什么，地怎样分配，每个人都贡献自己的意见，这是多么快乐的事！拿只笔，拿几张白纸来，把想法画出来，不断的修改，直到每个人都心满意足，对来年充满憧憬和盼望，这有多么从容！ </p>
<p align="left">&nbsp;&nbsp;&nbsp; 规划好了，就要预备种子、肥料。另外，冬季也是保养和修理农具的时候。有了这些准备，开春的时候，方能从容不迫的播种与栽种，并可以无愧的祈求上帝祝福，盼望好收成。 </p>