<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>基本原则</strong></p>
<p align="left">&nbsp;&nbsp;&nbsp; 首先要选择好菜园的地点。大部分蔬菜都需要充分的日照才能长得好，再好的照料也不能弥补日照的不足。所以菜园一定要选择在向阳的地方，周围没有什么树木遮挡。篱笆树的根系非常发达，所以要离菜地远一些。另外大部分蔬菜不喜欢把根浸泡在水里，所以菜园不要做在低洼的地方。另外，也要考虑是否方便浇水和管理。最好离住的地方近一些，这样可以天天在园子里走走看看。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 选好了地点，就要根据地形和位置把地分成几大块。除了用于种菜的空间外，你还需要安排育苗场地、制作堆肥和放置肥料的场地，如果菜园里没有水源，你可以挖一个储水的池子。育苗场地要向阳和背风，也要比较通风，以免滞瘴的空气引发病虫害。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 接下来考虑怎样使用种菜的空间。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 你可能需要把特别喜湿的蔬菜种在水源旁边，而耐旱的蔬菜则种在离水源最远的地方。中间种上一般的蔬菜。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 高的蔬菜要种在北边，矮的蔬菜种在南面，使菜与菜之间不会互相遮挡阳光。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 如果你的菜园四周有篱笆，你可以把蔓生豆类、山药、黄瓜之类的蔓生蔬菜种在篱笆边上，让它们爬到篱笆上。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 接下来，考虑菜畦的形状。菜畦可以是长条的，也可以是方块的，或者其它你喜欢的形状。不过，不管是什么形状，总要考虑从四周能不能够得着中间的菜。菜畦与菜畦之间要留出通道，通道的宽窄以方便走动和操作为宜。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 现在你可以拿出一张纸来，把菜园大致的布局画下来。在图上标出，哪一类菜种在哪一块地方。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 接下来需要考虑轮作。画出菜园的轮作图来。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 然后可以考虑在蔬菜中种上一些草药和花卉，不但可以让蔬菜长得更好，也可以使菜园更加美丽。我们需要了解哪些蔬菜喜欢和哪些草药和花卉种在一起。你可以参考附录《菜园常见防虫植物》，以及附录《常见益虫资料》，决定种些什么花卉和草药，以及种在哪里。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 最后，要根据自己的审美观念，再做一些调整和修改，以及细节的安排。 </p>
<p align="left">&nbsp;&nbsp;&nbsp; 总之，这是你大胆的发挥想象力和创造力的时候。在纸上画出美好设计，然后付诸实现，这也是园艺的一大乐趣之一。 </p>