<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>土壤中的生命</strong></p>
<p>　　土壤不是死的，而是有生命的。土壤中有大量的微生物、真菌、抗生素、蚯蚓等微小生物，它们就是土壤的生命。 </p>
<p>　　土壤中的微生物与真菌将动植物的残体腐化分解，变成植物可以吸收的养份。如果没有它们，植物就会饿死，人和动物也会灭亡，而地球就会成为一个巨大的垃圾堆了。 </p>
<p>　　土壤中有些微生物和真菌与植物的根有着共生的关系。它们能够帮助根更好的吸收养份，或者为根制造某种养份，或是帮助植物生长得更健康。菌根真菌（Mycorhizae）和根瘤菌（Rhizobia）就是这一类型的微生物。 </p>
<p>　　土壤中还生存着许多的致病病菌，同时也生存着许多象青霉素（Penicillium）、链霉素（Streptomycin）和短杆菌肽（Gramicidin）之类的抗生素。这些抗生素就象土壤卫士一样，与病菌作战，保护着植物的健康，从而也保护人与动物的健康。 </p>
<p>　　土壤中还有许多的蚯蚓。它们在土壤中钻洞穿行，吞食泥土，使得土壤透气、透水。它们还能分解有机质、杀死病菌和野草籽。蚯蚓排泄物还是上好的有机肥呢。因此国外的有机园艺师们大量繁殖蚯蚓，来改良土壤，防治病虫害，收到极好的效果。他们也常用蚯蚓来帮助制造堆肥。 </p>
<p>　　化肥和农药会杀害这些土壤中的微小生命，没有了它们，土壤就会失去活力和抗病能力，变得贫瘠，病虫害也络绎不绝了。人长期吃化肥、农药栽培的植物，也容易生病。 </p>