<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>土壤的酸碱性</strong></p>
<p>　　由于雨水和腐烂的有机质都呈酸性，所以自然状态下，土壤是呈微酸性的。 </p>
<p>　　大部分植物在微酸性或中性的土壤中生长得最好，但有些植物却要在偏碱性的土壤中才能长得好，另一些植物则喜欢酸性较大的土壤。因此必须了解各种植物的不同需要，也要知道你自己园中土壤的酸碱性。 </p>
<p>　　用石蕊试纸可以粗略的测出土壤的酸碱性。取些土壤放在杯子里，加水（水必须预先测试过是中性的），振荡摇匀，待沉淀后，将石蕊试纸放入。如果蓝色试纸变红，说明土壤是酸性的，如果红色试纸变蓝，说明土壤是碱性的，如果试纸颜色没有什么变化，说明土壤是中性的。 </p>
<p>　　如果要测出土壤确切的酸碱度，可以用pH试纸。石蕊试纸和pH试纸都可在化学用品商店中买到。 </p>
<p>　　pH值是酸碱度的度量，7为中性，低于7为酸性，数值越小说明酸性越大；高于7为碱性，数值越大说明碱性越大。 </p>
<p>　　如果土壤太酸，可撒石灰石粉（主要成分是碳酸钙）来矫正。要使pH值上升0.5-1，每平方米须撒石灰石粉约250克（半斤左右）。如果撒苦土石灰，用量也相仿。 </p>
<p>　　如果土壤过碱，可撒天然硫磺矿石粉来调整。要使pH值降低0.5-1度，每平方米须撒硫磺矿石粉约25克（半两左右）。 </p>
<p>　　一般有机质，如粪便、绵籽、锯木屑、落叶等,腐烂后都会产生酸，另外雨水也会使土壤变酸（因为将土壤中的钙冲走），所以最好三年要测试一次土壤，决定是否需要撒石灰石粉来调整土壤酸碱度。 </p>
<p>　　草木灰也是碱性的。石灰石粉见效比较慢，但肥效比较长，而草木灰见效比较快，肥效却比较短。 </p>
<p>&nbsp;</p>
<p><strong>小实验：测试土壤的酸碱性</strong><strong> </strong></p>
<p>　　请用石蕊试纸测试一下你家菜园的土壤，是偏酸还是偏碱？ <br />
  请用pH试纸测试出你家菜园土壤的酸碱度。 </p>
<p>&nbsp;</p>
<p><strong>小资料：蚯蚓专家乔治．雪佛．奥立夫（Dr.  George Sheffield Oliver）的故事</strong><strong> </strong></p>
<p>　　那是1906年里的一天，年轻的乔治．奥立夫在他德州郊外的庄园里津津有味的读着一本发黄的旧书。 </p>
<p>&nbsp;</p>
<p>　　那是达尔文的一本关于蚯蚓的书。书中写道，人类发明的任何农业机械中，没有能比得上蚯蚓的。每只蚯蚓都是一台奇妙的松土机和肥料加工厂的组合。如果一英亩的土地中有两百五十万只蚯蚓的话，就相当于给土地每年施十八吨上好的有机肥；而且它们还可以使土壤避免水土流失，减少水分蒸发。 </p>
<p>　　这些话使奥立夫浮想联翩，他决定要亲自做实验，看实际是否如书中所讲的那么美妙。 </p>
<p>　　乔治．奥立夫当时是德州佛特沃斯城一名小有名气的外科医生，园艺只是他的一大业余爱好，这可能是继承了他的祖先，钢犁的发明者，雅各布．奥立夫的遗传吧。 </p>
<p>　　奥立夫首先用一些大花盆做实验。他将花盆分成两组，一组漆成红色，另一组漆成绿色。然后在每对红色和绿色花盆中同时种上一种花卉或蔬菜。不同的是，每只绿色花盆中他都放进几只蚯蚓，而红色花盆中一只也不放。 </p>
<p>　　数周后，绿色花盆中的植物就长得有红色花盆的两倍大，而且显得更健壮。红色花盆中的植物多多少少都受到虫害的侵扰，但是绿色盆中的植物却都安然无恙。 </p>
<p>　　奥立夫接着又做了一些类似的实验，结果都相仿。于是，奥立夫着手人工饲养蚯蚓。在很短的时间里，他就繁殖了大量蚯蚓。他把它们“移植”到自己的菜地里，花园中和果园里。这些蚯蚓果然没有让他失望，它们使他的园地大为改观，他种的东西，不论是蔬菜，是玫瑰，是草莓，还是水果，都是个头特别大，味道特别香浓。 </p>
<p>　　当人们向他打听缘由时，他就回答说，“这是我的小秘密，等我退休不当医生的时候再告诉你们吧！” </p>
<p>　　人们开始接踵而来，请他去帮助改善他们的果园或花园。两年后，他卖掉他的诊所，在达剌斯和佛特沃斯两地各开了一间事务所，门上挂的招牌是“乔治．奥立夫-园林工程师”。 </p>
<p>　　在以后的数年中，奥立夫靠着亿万只蚯蚓的辛勤协助，美化了许多的私家或公家园林，使它们在短短两年中取得原本要五年才能发生的变化。这给他带来一笔可观的财富。 </p>
<p>　　他始终守口如瓶，不肯泄露天机。他是不是心里常常祈祷，希望没有人发现那本发了霉的关于蚯蚓的旧书，免得他有竞争对手呢？ </p>
<p>　　直到1929年，美国遭受经济大危机，为了拯救美国农业，奥立夫终于将他的秘密公之于众。因为他深信，一切农业技术必须与大自然的法则相和谐，而利用蚯蚓改良土壤就是基于这一信念，因此必能振兴美国的农业。 </p>
<p>　　美国各州的农民遵照奥立夫的指教，挽回了原本濒临破产的果园、菜园，取得了丰收。他们靠着蚯蚓，几乎没有花什么钱，在不到十年的时间里，不但使土壤恢复肥沃，减少了一半灌溉的费用，还在一定程度上解决了水土流失和水灾的问题。 </p>
<p>　　他还用一些简单的装置收集蚯蚓排泄物，制造成固体肥料，受到加州花农的好评。他让水滴过蚯蚓排泄物，制造成一种无臭透明、可以长期保存的液体肥料，据说只几滴就有使植物起死回生的效力。 </p>
<p>　　奥立夫说，各地的人们滥用化肥和农药，致使土壤遭受严重破坏，本地蚯蚓也濒临灭绝，人们的当务之急就是要使蚯蚓归回土壤。他把生活在浅土中的英国红种小蚯蚓和在深土中穿行的加州果园大蚯蚓进行交配，繁殖出一种繁殖快，钻土深，适应能力强的蚯蚓，深受各地农民的欢迎。 </p>
<p>　　迄今为止，人们已发现了1，100多种蚯蚓，而奥立夫是第一个成功交配了不同品种蚯蚓的科学家。令人佩服的是，他能按不同的需要，交配出符合要求的蚯蚓。只要你提出一种新的用途，他就能给你交配出一只胜任这一用途的蚯蚓！ </p>
<p>　　蚯蚓是雌雄同体的动物，也就是说每只成年蚯蚓都能产卵。卵被包裹在淡黄绿色的卵囊中，一只卵囊中包着十几颗卵，比米粒稍大些。奥立夫将浸湿的粗麻布夹铺在堆肥中间，做成一层一层的养殖床，让蚯蚓把卵产在麻布上。这样，他就可以象在养鸡房拾取鸡蛋似的，轻松的收取蚯蚓卵囊了。把这些卵囊晒干，可以使其保持休眠状态达十八个月之久。将它们用泥炭苔封装成小包，一包可以装上上百万只卵囊，方便的运送到文明世界的各个角落。这些卵囊一旦“移植”到合宜的土壤中，三十天之内就可以孵化出一千二百万到一千六百万只小蚯蚓。再过九十天，这些小蚯蚓就长大成熟，又可以产卵了。 </p>
<p>　　如今，乔治．奥立夫已是全世界公认首屈一指的蚯蚓专家，在如何利用蚯蚓提高农场收成和改善国家农业经济上，他也做出了不可磨灭的贡献。 </p>