<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>植物生长所需的化学元素</strong></p>
<p>　　植物正常生长需要许多种化学元素，其中大量需要的有：碳(C）、氢(H)、氧(O)、氮(N)、磷(P)、钾(K)、钙(Ca)、镁(Mg)、硫（S）等。 </p>
<p>　　碳、氢、氧主要来自空气和水，其余元素主要来自土壤。空气中虽然含有大量的氮，可是只有豆科植物借助根瘤菌才能吸收利用，其它植物只能从土壤中吸收溶于水的氮。 </p>
<p>　　碳、氢、氧是构成糖和淀粉的元素，而糖和淀粉是植物的“食物”，是植物建造身体的材料，以及生长所需能量的来源。 </p>
<p>　　除了碳、氢、氧以外，植物对氮、磷、钾的需要最多，需要经常补充；其次是钙、镁、硫，一般土壤中的含量已经足够，不需要专门补充。 </p>
<p>　　氮能促进植物生长，使植物枝叶繁茂，青葱翠绿。 </p>
<p>　　磷能促进植物成熟，开花结果，还能使植物根系发达。 </p>
<p>　　钾能帮助植物制造和储存淀粉、糖分、油脂和蛋白质，还能提高植物抗旱、抗寒和抗病能力。 </p>
<p>　　钙使植物枝茎长得健壮结实，并能中和土壤中过多的酸，促进微生物和蚯蚓的活动。 </p>
<p>　　除此之外，植物还需要少量的铁(Fe)、锰(Mn)、锌(Zn)、硼(B)、铜（Cu）、钼（Mo）、氯(Cl)、镍（Ni）等元素，这些元素我们称之为微量元素。 </p>
<p>　　微量元素有的能帮助植物长得更结实，有的能增强植物的抗病能力，有的能促进土壤中微生物的活动，有的能帮助植物更好的吸收其它元素，有的能代替土壤中所缺其它元素的作用。 </p>
<p>　　土壤的酸碱性会影响植物对某些元素的吸收。有时，植物表现出缺乏某种元素的迹象，其实并不是土壤中缺乏这种元素，而是因为土壤过酸或过碱，造成植物不能吸收这种元素。例如，当pH值接近8时，硫、铁、锰等元素都很难为植物所吸收；而pH在4.5或更低时，钙、镁、磷则不易被植物吸收，有毒的元素却变得易于被吸收。 </p>
<p>　　落叶、干草、天然矿石粉和海藻等天然肥料里都含有多种微量元素。 </p>
<p>　　除了这些元素外，植物还需要别的化学元素吗？这个问题，以及各种化学元素的作用，还有待人们做更多的研究。 </p>
<p>&nbsp; </p>
<p><strong>小资料：土壤的酸碱度与植物吸收化学元素的关系图</strong> </p>
<p><strong><img width="600" height="482" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/3.1-01.gif" /><br />
</strong><strong>&nbsp;</strong> </p>
<p><strong>小资料：进一步了解植物所需化学元素</strong> </p>
<p>　　氮是组成蛋白质、酶、核酸、叶绿素和其它重要生命物质的基本元素。氮能使植物枝叶繁茂，青葱翠绿，发旺生长。植物缺氮，会长得弱小，老叶先变黄，甚至脱落，新叶长得又小又黄。如果过量，则造成植物异常高大，推迟花期，果实品质降低，抗病能力变差，谷物类植物则容易倒伏。豆科植物能把空气中的氮转化成为可吸收的养料。因此豆科植物以及它们的残梗可以做氮肥。另外，粪肥里也富含氮。落叶、绵籽、干血、羽毛、毛发等天然肥料也都含有较多的氮。 </p>
<p>　　磷是组成细胞内遗传物质的重要元素，因此是植物开花、结果、结籽所必需的元素。磷还能促进植物根系生长，增强植物的抗病能力。植物如果缺磷，会发育不良，从老叶起先是叶脉由红变紫，严重时叶和茎，谷物甚至连谷粒，都会出现紫色；推迟成熟，花果减少，不熟自落，种子干瘪不育。土壤酸性太强，会造成植物对磷吸收不良。磷灰石粉、骨渣、鸟粪、碱性熔渣（或称托马斯磷肥）、草木灰，等天然肥料里都含有磷。 </p>
<p>&nbsp;</p>
<p>　　钾是植物体内许多化学反应所必需的元素，它帮助植物吸收和平衡其它元素，调节水和空气的流通。钾还能帮助植物制造和储藏淀粉、糖、油脂和蛋白质，增强植物的抗旱、抗寒和抗病能力。植物如果缺钾，会发育不良，从老叶起先是叶尖变黄，继而叶子边缘变焦，最后干枯脱落，果实减少，且品质降低，根系瘦弱。花岗石粉（含钾长石）、海绿石砂、海藻、草木灰，等天然肥料都可做钾肥。不过，过量钾会阻碍植物吸收其它元素。 </p>
<p>　　钙是构成细胞壁的元素。钙能使植物的枝茎长得结实、牢固，使根毛和幼芽长得好。它还能中和过多的酸，起到调节酸碱平衡的作用，促进豆科植物的根瘤生长，促进土壤中微生物和蚯蚓的活动和繁殖，使植物更好的吸收钾、硼、和镁等元素。植物缺钙会造成枝干开裂，根系瘦弱，幼叶翻卷，老叶打皱，幼芽枯死。石灰石、白云石、草木灰、骨渣、牡蛎壳，等天然肥料中都含有较多的钙。 </p>
<p>　　镁是组成叶绿素细胞核的重要元素。它能帮助植物吸收氮、磷、硫等元素。植物缺镁，从老叶起叶脉间出现黄色斑点，然后变成橙色，最后变焦，枯干凋落。白云石、玄武岩石、落叶、锯木屑、骨渣、绵籽，等天然肥料中都含有镁。 </p>
<p>　　硫是组成蛋白质和某些氨基酸的元素，它也促进植物体内的许多化学反应。硫是使洋葱科植物和某些十字花科植物发出特殊气味的元素。它也能中和土壤中过多的碱，起调节酸碱平衡的作用。植物缺硫，老叶、新叶都会变黄。一般来说，雨水中含的硫已足够植物用了。 </p>
<p>　　铁是许多酶的组成元素，也是光和作用所必需的元素。它还能影响某些植物花的颜色。植物缺铁，叶子从幼到老会出现黄斑，但叶脉和边沿仍是绿色。玄武岩石、海藻中含有铁。 </p>
<p>　　硼协助糖分和水在植物体内的运送，也是细胞的组成元素之一。植物缺硼会造成幼芽褪色死亡，果实变形，核心焦枯，根的中心也会变焦枯。 </p>
<p>　　锌是许多酶的组成元素，它帮助植物调节荷尔蒙的平衡，尤其是生长素的活动。植物缺锌会造成新叶小，幼芽少，叶子上出现死斑，形状扭曲。 </p>
<p>　　氯是光合作用所必需的元素。它也能中和过多的碱，起调节酸碱平衡的作用，还能保护细胞免受病菌的感染。 </p>
<p>　　铜也是光合作用所必需的元素。植物缺铜会造成叶子褪色，变得细长，幼芽死亡。 </p>
<p>　　锰参与植物体内许多的化学反应，而且是制造叶绿素所必需的元素。植物缺锰会造成叶脉变白，叶子上出现死斑，植物矮小。 </p>
<p>　　海绿砂石、碱性熔渣和海藻里都含有多种微量元素。 </p>
<p>　　人类的化学工厂都是吞云吐雾的庞然大物，而且每天不知要排泄多少的废气、废水和废物到周围的环境中。上帝所创造的每一株植物都是一个奇妙的化学工厂，在这里每天都发生着无数的化学反应，其复杂程度是人类任何化学工厂望尘莫及的。但它们每天不仅制造出维持所有生命的粮食，还清洁着我们的空气和土壤，用它们的青枝绿叶和芳香美丽的花朵装扮着大地。 </p>
<p>参考网站： <br />
  <a href="http://www.smallgrains.org/Techfile/Franzen.htm">http://www.smallgrains.org/Techfile/Franzen.htm</a> <br />
  <a href="http://agguide.agronomy.psu.edu/cm/sec2/sec23.cfm">http://agguide.agronomy.psu.edu/cm/sec2/sec23.cfm</a> <br />
  <a href="http://www.houstongardening.info/nutrient.htm">http://www.houstongardening.info/nutrient.htm</a> </p>