<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>化肥</strong></p>
<p>　　既然我们知道了植物生长需要哪些化学元素，我们可不可将这些元素用化学的方法合成制成肥料呢？ </p>
<p>　　一百多年前，有个叫拜伦．李比革（Baron Liebig）的德国化学家就这么想。他分析植物的灰烬，发现其中主要的化学元素是氮、磷、钾，于是他就设想，既然植物是靠这些化学元素生长的，那么只要找到合成的方法，就可以大量的制造人工肥料，大规模的生产农产品了。 </p>
<p>　　拜伦的理论很快就得到农业界人士的推崇，人们相信这是个了不起的发现。因为，有了人工肥料，只要撒几袋这样的肥料到田里，就可以坐等收成了，不是又省时间又省力气吗？果真能够这样，农业生产就变得象工厂里生产那样简单而机械，农业规模有可能大大扩展，使更多的人能脱离农业劳动，到城市里去追寻远大前程了。这可是农业的巨大“革命”啊！ </p>
<p>　　化肥，以及后来的农药、生长激素的发明，的确给农业带来了巨大的变革。但经过这一百多年的实践，人们开始怀疑，这种变革给人类带来的到底是福惠还是灾难呢？ </p>
<p>　　在各地，人们都发现，虽然撒几袋化肥就可以使庄稼长得又快又大，但是，种出来的蔬菜、水果品味却大大降低，而且容易遭受病虫害的侵袭。病虫害的加多，又使人们越来越多的使用农药，严重的危害到人和动植物的健康。 </p>
<p>　　为什么会这样呢？ </p>
<p>　　传统的天然肥料，象畜粪，禽粪，稻秆，落叶，草木灰，等等，埋到地里后就腐化分解，变成腐殖质。腐殖质不但含有丰富的养料，还能使土壤疏松透气；腐殖质还能促进微生物和蚯蚓的滋生，而微生物和蚯蚓又能腐化分解更多的天然肥料，这样土壤就越来越肥沃。植物在肥沃的土壤中生长，就会长得很健壮。正如健康的人不容易生病那样，健壮的植物也不容易受病虫害的侵袭。另外，天然肥料中的养料很全面，而腐化分解是个缓慢的过程，植物就可以慢慢的吸收各种养料。这样植物虽然长得慢一些，各部组织却能得到均衡的发育，因而长得更健康，滋味也更香浓。 </p>
<p>　　但是化肥埋进土里后，却永远不能变成腐殖质。没有了腐殖质，土壤就变得坚硬板结，微生物和蚯蚓也难以生存，因此越变越贫瘠了。在贫瘠的土壤中生长的植物，容易遭受病虫害的侵袭。另外，化肥很容易溶解于水，被植物吸收，使植物很快就长大。可是，化肥只含有一些促使植物长大的主要元素，却不含其它许多为植物所需的微量元素，如那些能帮助植物抗病的元素，那些能使植物更加香甜可口的元素等，所以植物虽然看起来长得很快，却容易遭受病虫害侵袭，口味也不好。 </p>
<p>　　有多少的理论，曾轰动一时，被人们当做革命性的进步，后来却渐渐显出漏洞和破绽。然而，当人们发现错误时，往往已经蒙受极大的损失了。 </p>