<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>天然肥料</strong></p>
<p>　　在化肥发明以前，几千年来人们一直使用着天然肥料。大自然本身为我们提供了丰富的肥料，足以提供植物所需一切元素。 </p>
<p>　　常见的天然肥料有：畜粪、禽粪、鸟粪、鱼粪、骨渣、落叶、干草、草木灰、锯木屑、棉籽、糠秕果壳、庄稼残梗、海藻、各种绿肥、碱性熔渣（Basic slag）、泥炭苔（Peat moss），以及各种天然矿石粉。 </p>
<p>　　各种粪肥都含氮、磷、钾，其中氮为主要。另外，鸟粪、禽粪中还含有丰富的磷，羊粪含丰富的钾。 </p>
<p>　　骨渣中主要含钙和磷，也含有少量的氮。 </p>
<p>　　落叶中含有氮、磷、钾，还含一些钙、镁和多种微量元素。落叶腐烂后呈酸性，因此非常适合给那些喜酸性土壤的蔬菜做覆盖物。 </p>
<p>　　棉籽中氮量很高，也含有少量磷和钾。棉籽偏酸性，对那些喜酸性土壤的蔬菜，棉籽是很极佳的覆盖物。 </p>
<p>　　糠秕果壳可作极好的覆盖物，它们含有一些钾、氮和其它元素。 </p>
<p>　　豆科植物的残渣（如豆渣、花生渣等）、残梗含氮量很高。豆科绿肥含氮量也很高。 </p>
<p>　　干草除了含有一些氮，还含有一些微量元素。 </p>
<p>　　泥炭苔本身不含什么营养，但是有很好的吸水性，能增加土壤透气性、排水性，并能帮助植物更好的吸收养料，因此是极好的覆盖物，也可用来配制育苗土。 </p>
<p>　　锯木屑单独施用会使土壤变酸，另外腐化时需要吸收土壤中的氮，所以要与粪肥和石灰石粉一起施用。最好把锯木屑撒在畜棚或禽房地上，一来可以使地面保持干燥清洁，二来粪尿可以提供锯木屑腐化分解时所需的氮。 </p>
<p>　　海藻中含有丰富的钾和多种微量元素。不过一定要先把海藻上的盐分洗去，才能做肥料。 </p>
<p>　　草木灰中含磷和钙。可用来中和土壤中过多的酸。 </p>
<p>　　碱性熔渣又称托马斯磷肥，主要含钙，磷，还含有硼、钠、钼、铜、锌、镁、锰、铁等微量元素。 </p>
<p>　　天然矿石中，磷灰石粉可做磷肥；海绿石砂富含钾，还含有多种的微量元素，还有很强的吸水性；石灰石含钙量很高；天然硫磺矿石含硫；花岗岩石中主要含钾、钠、钙、铝硅酸盐，可以提供钾、钠、钙等元素；玄武岩石主要含铁、镁、钙硅酸盐，可以提供铁、镁、钙等元素；白云石主要含钙、镁碳酸盐，可提供钙和镁。 </p>
<p>　　花岗岩石、磷灰石、海绿石沙等天然矿石粉的推荐用量是，每平方米共施1-1.5斤。由于天然矿石粉的溶解度很低，所以一般不用担心过量。石灰石粉和硫磺矿石粉是用来调节土壤酸碱性的，用量要适当。具体用量，请参阅第二章“土壤的酸碱性”一节。 </p>
<p>　　另外，矿石粉和粪肥一起施用会更有肥效。因为粪肥腐烂分解后产生的腐植酸，能从矿石粉中溶解释放出植物生长所需的元素；而矿石粉则能促进土壤中微生物的活动，加快粪肥的腐烂分解，释放出其中的养分，供植物吸收。 </p>
<p>天然肥料的施用方法是： </p>
<p>　　1.&nbsp;&nbsp;　　撒播：每年栽种前，把肥料撒在田里，翻耕入土，然后开始一年的栽种。 </p>
<p>　　2.&nbsp;&nbsp;作基肥：在栽种前，把土掘开，将肥料埋在土中，上面盖上土，再在上面撒种栽种。蔬菜长起来后，根就会从埋在下面的肥料里吸收养料。不过要注意肥料不要和种子直接接触，以免幼根被肥料所伤。 </p>
<p>　　3.&nbsp;&nbsp;作追肥：栽种之后，往往还需要再给蔬菜施两、三次肥。可以在蔬菜行列旁挖一条浅沟，将肥料埋入，盖上土，浇水。沟不要距菜太近，不要碰到菜根， </p>
<p>　　4.&nbsp;&nbsp;作液肥：液肥浇菜，见效非常快。不过浓度要适宜，不然容易造成烧伤。如果浓度比较高，浇完肥后，一定要再用清水再洒一遍，以免造成烧伤。 </p>
<p>&nbsp;</p>
<p><strong>小资料：自制液肥</strong> </p>
<p>　　海藻液肥：可以将海藻洗净，放在容器中，加入等量的水，密封三个月。然后用半杯肥兑一桶水的比例稀释，是非常好的钾肥。适合给幼苗，以及茄果类蔬菜和根类蔬菜施用。 </p>
<p>　　大豆液肥：大豆中含丰富的氮和磷。将大豆浸泡一夜，煮熟后放在容器中，加一些草木灰，加入等量水，密封两三周后，兑水施用，是非常好的肥料。没有完全腐烂的豆渣可以埋入土中做肥料。 </p>
<p>　　通用液肥：将堆肥装在麻布口袋中，浸泡在水里。待液体呈现茶色后施用。 </p>