<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>堆肥的基本做法</strong></p>
<p>　　堆肥制作是有机园艺的基本技术。国外许多有机农场主成功有两个秘诀，一是有专门做堆肥的场所，二是有专门饲养蚯蚓的地方。 </p>
<p>　　自阿伯特．郝德发明堆肥做法到今天，已经有了许多改进的做法，但基本的方法还是一样的。 </p>
<p>　　首先要选择一个不会积水的土地。然后开始一层一层往上的堆积肥料。肥堆要做在泥土上，和土地接触，这非常重要。 </p>
<p>　　肥堆的理想高度为1.5米，宽度为1.5至3米，长度则不限。 </p>
<p>　　首先，在地面上铺一层约为15厘米厚的  “绿色肥料”。“绿色肥料”指落叶、枯草、果皮、菜叶、庄稼残梗之类的肥料。 </p>
<p>　　然后在上面铺一层约为5厘米厚的“棕色肥料”。“棕色肥料”指畜粪、禽粪、棉籽、豆子等含氮量很高的肥料。 </p>
<p>　　再在上面撒一层薄薄的腐殖土、草木灰。草木灰也可用石灰石粉或苦土石灰代替。 </p>
<p>　　这就堆好了第一层。接着开始堆第二层，方法和第一层一样。 </p>
<p>　　这样一层一层的堆上去，堆到大约1.5米高为止。然后在上面盖上一层厚厚的草或者土，以减少水分蒸发。 </p>
<p><img width="650" height="262" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/3.4-01.gif" /><br />
  &nbsp;<br />
  注意堆肥的时候不要把材料踏实，要保持疏松透气。另外，堆的时候最好插几根粗木棍在肥堆中，堆完后拔出做气洞，这样会更透气些。 </p>
<p>　　最后，给肥堆浇水，要浇透，但不要变成稀烂。以后还要适当浇水，使肥堆保持湿润。这在炎热干燥的天气里尤其重要。 </p>
<p>　　如果做法正确，过几天肥料就会开始腐烂分解，也就是说开始发酵了。发酵会产生很多热量，使肥堆温度升高，最高的时候可能会达到75℃。在这样高的温度下，绝大多数野草籽和病菌都会被杀死。 </p>
<p>　　三个星期后，把肥堆翻一翻，将里面的材料翻到外面，把外面的材料翻到里面。 </p>
<p>　　再过五个星期，再把肥堆翻一翻。 </p>
<p>　　再过四个星期，所有的材料应该都被充分腐烂分解了。这时，堆肥就做好了。 </p>
<p>　　合起来，前后总共需要三个月的时间。 </p>
<img width="650" height="479" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/3.4-02.gif" />