<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>播种</strong></p>
<p>　　堆肥是模拟自然界产生腐殖质的过程。它利用微生物、真菌来把有机物材料腐化分解成腐殖质。 </p>
<p>　　堆肥所用的材料中，“棕色肥料”是为微生物提供能量，去分解“绿色植物”。 </p>
<p>　　腐殖质中含有很多微生物和真菌，在每一层中撒一些腐殖质，就好象做馒头时放进一些“酵母”一样。 </p>
<p>　　由于动植物腐化分解后会产生酸，而微生物和真菌不喜欢在酸性环境中生活，所以要撒一些和草木灰或石灰石粉来中和酸。 </p>
<p>　　肥堆要保持透气和湿润，是因为微生物和真菌也要空气和水才能生存。 </p>
<p>　　知道了堆肥的原理，我们遇到问题就容易找出原因了。 </p>
<p>&nbsp; </p>
<p>　　例如，如果肥堆不会发热，可能是水浇得不够，太干了，或是“棕色肥料”不够，所以没有发酵。 </p>
<p>　　如果肥堆发臭，可能是因为太湿，也有可能是压得太紧密，没有空气，或是灰撒得不够。 </p>
