<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>预备土壤</strong></p>
  又有落在好土里的，就发生长大，结实有三十倍的，有六十倍的，有一百倍的。 <br />
  ————马可福音四章8节 <br />
  在栽种前，要充分预备土壤。 <br />
  为春季栽种，头年秋季就要做准备。 <br />
  当测试土壤酸碱度，决定是不是要调整酸碱性（有关如何调整土壤酸碱性请参见第二章土壤）。 <br />
  秋季收割后，不要把庄稼残梗留在地面，以免害虫在上面产卵。收割后，尽快在地里撒上粪肥、矿石粉，然后将肥料和庄稼残梗一同翻耕入土，再在上面播种绿肥。开春前一个月，将绿肥翻耕入土，使其充分腐烂。这样两次的翻地不只为了施肥，也是为了消灭躲藏在土壤里的害虫和病菌。 <br />
  另一种办法是，秋收后，立即在田里撒上肥料，再铺上一层10-15厘米厚的覆盖物。 <br />
  开春后，待天晴雨止，地面比较干爽的时候，就可以开始栽种了。 <br />
  夏季收割后，也当这样为秋季栽种预备土地。不过，由于两季栽种时间相隔比较短，可以简化一些，比如不必调整酸碱性，不要种绿肥等。 <br />
  现在让我们开始整理田面！ <br />
  将土掘松，捣碎，用耙理出一块一块的菜畦。 <br />
  菜畦要高出地面15-20厘米，这样不会积水。 <br />
  菜畦的形状可以是方的，也可以是长的，或者其它你喜欢的形状。但菜畦的最大宽度不要超过120厘米，这样从菜畦两侧都可以够得着菜。至于长度，可以任意。菜畦的方向最好是南北走向，这样，每行菜都能得到一样的日照。 <br />
  菜畦之间要留出通道，以便走动和干活。 <br />
  最后，把菜畦表面耙平整，不要有坑坑洼洼的。这样，菜畦就做好，可以在上面撒种栽种了。 <br />
  小资料：免耕菜园（No-Dig Vegetable Garden） <br />
  也许耕地对你来说是一件太费力的事，“难道犁地是必不可少的吗？”也许有一天，你也会象路得．斯陶德女士（Ms. Ruth Stout）这样发问。 <br />
  国外有一族有机园艺者认为耕地并不是必不可少的步骤。他们理论说，你看，森林里的泥土从来没有人翻耕过，却非常的肥沃、松软，为什么我们不能效法大自然的园艺方法呢？ <br />
  的确，森林里，树木的落叶与动物的粪便一层一层的撒落在地面上，渐渐腐烂，成为肥沃的泥土。种子落在上面，就发芽长大，从不需要人来翻耕土地或施用肥料。他们据此创建了一套“免耕园艺（No-Dig Gardening）”方法。 <br />
  用这种方法，我们花半天的时间就可以预备好一个够四口之家用的菜园了。下面是做法： <br />
  1.首先选择一个背风、向阳的平地，要保证每天要有至少5个小时的日照。不必担心土壤的质地，因为我们并不用原来的土。如果有草，用割草机或镰刀把草割除就可以，不必根除。 <br />
  2.画出每块菜畦的位置和边界。菜畦的形状可以随意，方的、圆的、长的都可以。只要保证最大宽度为两臂长，以便从两侧都能够得着菜。 <br />
  3.用砖头、石头，或者木板围出菜畦的边界。边界要有20-25厘米高。 <br />
  4. 在每块菜畦里铺上一层6毫米厚的旧报纸（没有彩印的那种）。 <br />
  5.再在上面铺上一层10厘米厚的绿肥。 <br />
  6.再在上面撒一层2-3厘米厚的有机肥（畜粪、禽粪、蚯蚓土，等均可），和天然矿石粉。 <br />
  7.再在上面铺上一层15厘米厚的浸湿的干草。 <br />
  8.再在上面撒一层2-3厘米厚的肥料。 <br />
  9.最后，在上面铺上一层10厘米厚的堆肥。 <br />
  10.浇透水，但不要让土变成稀泥！ <br />
  你可以在做好的菜地里马上种上任何菜，除了萝卜、胡萝卜、土豆、甘薯等根类蔬菜以外。根类蔬菜需要等下面的材料完全腐烂分解后再种。 <br />
  不过，你可以看到，在这样粗糙的材料上直接撒种，种子不知道会掉到哪个缝隙里去。所以在免耕园地里种菜，最好先育苗，然后将菜苗移栽在园地里。 <br />
  种好幼苗后，要在田面铺上一层覆盖物，保持土壤湿度。注意不要让覆盖物碰到幼苗，以免幼茎腐烂。 <br />
  你可以在一块菜畦里种上不同的蔬菜，使每块菜畦看上去象一个花坛。例如豆类可以和玉米种在一起，把芳香草药和大白菜、卷心菜种在一起，等等。 <br />
  每次收获后，立即在田面上撒上肥料，盖好覆盖物。这样可以避免害虫在残梗上产卵。 <br />
  栽种时，再在上面撒上基肥，铺上堆肥，又开始新的一轮栽种。 <br />
  至于所用原料来源：绿肥可以自己栽种，堆肥可以自己制作，肥料可以买或者自己收集，覆盖物则要靠殷勤收集或者用便宜的价格大量购买。豆藤、瓜藤、花生藤、甘薯藤，等都可以晒干轧碎，做覆盖物用。也可以在空闲的地里种一些大豆、苜蓿、黑麦、小麦、草药等植物做覆盖物。 <br />
  “免耕菜园”最适合在那些贫瘠，或者杂草丛生的土地上实行。对那些没有体力深挖耕作的人们，“免耕菜园”则提供了一种省力的方法，使他们也能享受园艺的乐趣。 <br />
  你觉得这种方法怎么样？ <br />
  资料来源：　http://www.no-dig-vegetablegarden.com/<br />
  http://www.environment.nsw.gov.au/publications/html/downtoearth/garden.htm</p>
