<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>种子</strong></p>
  播种前，还要先检查种子是不是过期了。因为，过期的种子不能发芽。 <br />
  可以根据种子袋上的说明判断种子有没有过期。也可以做一个象下面这样的小实验，来判断种子有没有过期。 <br />
  在一只盘子里铺上一块纸巾，数出二十几粒种子，放在上面，上面再盖上一块纸巾。每天洒上一些水，使纸巾保持湿润。天天检查一下，种子有没有出芽。如果过了发芽期还没有出芽，就不要再等了。种子袋上一般都注有种子的发芽期。附录《常见蔬菜栽种资料》中的发芽天数也可供您作参考。 <br />
  大部分蔬菜种子，直接埋在土里就可以发芽了，但有些蔬菜种子需要特别处理才能发芽。例如，葫芦科的瓜子、花生（如果带壳种），需要先浸泡一夜再种；菠菜、生菜的种子需要先放在冷藏柜里“冷藏”几天，才能萌发。当仔细阅读种子袋上的说明，了解种子是否需要特殊处理。本书附录中的《常见蔬菜栽种资料》，也可供您参考。如果没有特殊说明，就可以直接播种。 <br />
  小资料：常见蔬菜种子的保存期 <br />
  不同种子的保存期不一样。下面是一些蔬菜种子的保存期，可作参考。 <br />
  常见蔬菜种子的保存期 <br />
  2年 <br />
  玉米、洋葱、大豆 <br />
  3年 <br />
  菜豆、韭菜、葛缕子、豌豆 <br />
  4年 <br />
  胡萝卜、芥菜、辣椒、西红柿 <br />
  5年 <br />
  青花菜、卷心菜、花菜、大头菜、生菜、南瓜、小红萝卜、菠菜、白萝卜 <br />
  6年 <br />
  甜菜、茄子、西瓜、冬瓜 <br />
  8年 <br />
  芹菜 <br />
  9年 <br />
  黄瓜、菊苣 <br />
  小资料：为什么有的种子栽种前需要特殊处理？ <br />
  在大自然中，植物成熟结籽后，种子就落在地里。这些种子如果马上发芽，幼苗将熬不过严冬的寒冷或其它恶劣的环境因素。所以，上帝赋予种子许多推迟发芽的办法来保护自己，只有等到环境合宜了，才发芽，这样才有生存的机会。 <br />
  例如，有的种子有着坚硬的外壳，只有当晚冬和春天的雨水把这层壳泡软了，种子才能发芽。又比如，源自寒冷地区的植物，它们的种子必须经过寒冬，起某种化学变化后，才能发芽。 <br />
  还有的种子落地时胚芽并没有完全成熟，还需要几个月的时间，并要在一定的温度下才能完全成熟。这类种子就必须经过两个冬天后才能发芽。 <br />
  许多种子要在春天，当气温和湿度都达到一定程度后才发芽。 <br />
  某些来自森林火灾频繁的树木，其种子需要经过火烧才能发芽。 <br />
  在大自然里，一株植物会撒落大量的种子，而这些种子中只有少数几颗能碰到合宜的条件，发芽生长。但只要有一颗种子能发芽长大，生命就可以得到繁衍。　　可是，我们手中并没有那么多的种子，而且我们也不希望只有几颗种子发芽。对我们人类来说，越多种子发芽成活越好。所以我们就要想办法创造条件，让种子相信它可以安全的发芽了。 <br />
  另外，人的耐心也是很有限的，种子发芽的时间越久，就越有被我们遗忘的危险。想想看，如果种下的种子要过几个月，甚至两年才能发芽，你是不是很容易忘记照料它们呢？单单忘记浇水，就会使种子干枯而死了。为了这个缘故，我们也要想办法帮助种子早一点发芽。 </p>
