<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>育苗</strong></p>
  种子发芽和幼苗生长，对土壤、温度、湿度，以及日照的要求都比较苛刻，所以需要精心的照料。虽然大部分蔬菜都可以直接在地里播种，但是往往由于照顾不周，比如没有及时浇水，或者日照过分或不足，等种种的疏忽，再加上土壤中各种病菌的侵袭，导致种子发芽率不高，许多幼苗发育不良，甚至染病身亡。 <br />
  所以，为了提高种子的发芽率和幼苗的成活率，为了使成活的幼苗长得更健壮，育苗是必要的。 <br />
  如果想要提前一些时候享用到时令蔬菜，或者想要品尝某种不适合本地气候的异地蔬菜，育苗更是必不可少的了。尤其是，在生长季节短的寒冷地区，如果不提前进行育苗，许多蔬菜根本就不能栽种。 <br />
  不过，育苗时最容易犯的一个错误，就是育苗育得太久。随着幼苗长大，它的根系变得发达，要求更多的空间发展。这时，育苗盆里狭小的空间却抑制了它的生长，其后果轻则造成发育不良，严重的还会使蔬菜再也长不大，或者开花结果不正常。与其这样育苗，不如直接种在地里更好。 <br />
  在寒冷的地区，育苗不要开始得太早。一般来说，需要4个月以上才能成熟的蔬菜，可以比在地里栽种提前6-8周育苗，如果3-4个月就能成熟的蔬菜，提前4-6周育苗，而3个月以内就能成熟的蔬菜，只要提前2-4周育苗就可以了。 <br />
  下面，让我们来学习怎样育苗。 <br />
  首先，我们先来看看育苗需要什么样的设施。 </p>
<p>育苗所需要的设施 </p>
<table border="0" cellspacing="0" cellpadding="0" width="100%">
  <tr>
    <td width="16%" valign="top"><p>育苗箱 </p></td>
    <td width="83%" valign="top"><p>育苗箱可以买现成的，也可以用木板自己做一个。 </p>
        <p>育苗箱的宽度和长度一般为30*45厘米，或是45*60厘米。育苗箱的高度为10厘米。最重要的是箱底必须有一排排水孔，或是一道0.5厘米宽的排水缝。 </p>
      <p>如果你用大号的花盆代替育苗箱也可以。 </p></td>
  </tr>
  <tr>
    <td width="16%" valign="top"><p>育苗盆 </p></td>
    <td width="83%" valign="top"><p>虽然市面上可以买到各种规格的塑料育苗袋或育苗盆、泥炭盆、纸制苗钵，我们还是可以自己动手来做育苗盆。一来这样可以使孩子们有事可做，二来可以节省一些开销，三来还可以让我们创造发明的潜力得以发挥。 </p>
        <p>我们可以用牛皮纸来做育苗盆。 </p>
      <p>将牛皮纸裁成长纸条（纸条的宽度就是盆的深度），紧紧缠绕在一个大小合适的瓶子上。然后用结实的棉线将纸系牢，上、中、下各系一根。最后将瓶子抽出来，育苗盆就做好了。 </p></td>
  </tr>
</table>
<p><img width="400" height="242" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/4.7-01.jpg" /><br />
  纸制的育苗盆透气，移栽时可以连盆带苗埋入土中，一点儿不会弄伤菜根，也不必担心污染环境。 <br />
  另外，一次性的纸杯、酸奶杯、冰淇淋杯、易拉罐、矿泉水瓶也都可以改装成育苗盆，只要把底去掉，高度裁截成一定尺寸就可以了。 <br />
  一般来说，育苗盆的高度要比口径稍大一些。育苗盆的口径要看种的是什么菜，大菜用大盆，小菜用小盆。推荐瓜类育苗盆口径为12厘米左右，茄果、白菜、花菜等蔬菜9厘米左右，而豆类6厘米就可以了。 <br />
  你还需要为这些无底的育苗盆做一些托盘。将三合板裁成适当大小，边缘钉上一圈木条，就是一个托盘了。在托盘上铺上一层沙砾，将无底的育苗盆放在这些托盘上使用。如果你只是在阳台或屋顶上上栽种，可以用包装干果的塑料盒来做托盘。 <br />
  至于为什么要把育苗盆做成没有底的，你看了移栽一节后就知道了。 </p>
<table border="0" cellspacing="0" cellpadding="0" width="100%">
  <tr>
    <td width="16%" valign="top"><br />
      育苗土 </td>
    <td width="83%" valign="top"><p>菜园里的土不能直接用来育苗，一是因为对于种子来说，这种土壤过于粘重，二是因为土壤里含有许多病菌和虫卵，幼苗的抵抗力不强，在这种土壤中生长容易感染疾病（如根腐病等）。 </p>
        <p>育苗土有许多种配制方法，市场上甚至能买到现成的育苗土，其主要成分是蛭石、泥炭苔、珍珠岩矿砂，加上一些肥料配制成的。 </p>
      <p>我们可以自己配制育苗土。一种比较简单的配方是：将一份堆肥、一份消毒过的园土、一份沙子，按体积等比例混合。堆肥、园土和沙子预先都要用网眼为3-6毫米的筛子筛过。 </p></td>
  </tr>
</table>
<p><img width="224" height="149" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/4.7-02.gif" /><br />
  园土怎样消毒呢？如果需要的量不多，可以把土装在密闭容器里，用85℃在烤箱里烘烤10分钟，或者放在蒸笼里蒸上十几分钟。 </p>
<p>也许你会觉得这样做很可笑，其实这是必要的。乡下有经验的农民在准备育苗田时，就是在育苗田里铺上带土的草根，放火焚烧一个晚上，再用筛子把土和灰筛过，才在上面撒种育苗。他们的经验证明了对育苗土进行消毒的必要。 </p>
<p>如果你需要的量比较大，你也可以用这种“火烧土”的办法。 </p>
<p>拣一个晴朗无风的日子，在户外将干草连根带土堆成一堆，点火燃烧。趁火势正旺的时候，将干土撒上去，使火势降下来，慢慢的烧，但不要把火弄灭。第二天，火灭了，把土和灰混合均匀，用筛子筛过，就可以用来配制育苗土了。 </p>
<p>其实，这也是一种高温消毒的方法，因为经过一夜的燃烧，野草籽、虫卵和病菌会被烧死的。另外，草木灰也是好肥料。不过要注意的是，草与土的比例要适当，如果草木灰的比例太大，对幼苗来说，碱性可能会太强。 </p>
<table border="0" cellspacing="0" cellpadding="0" width="100%">
  <tr>
    <td width="16%" valign="top"><br />
      育苗场地与简易温室 </td>
    <td width="83%" valign="top"><p>育苗场地必须要在背风、向阳和通风的地方，每天至少要有5个小时的日照。象菜畦那样，育苗场地要高出地面一些，上面铺上一层石子和沙砾，以保持干燥。 </p>
        <p>如果你所在的地方春季比较寒冷，你还需要在上面搭两个简易温室，一个透明的，阳光可以照得进来，用来放幼苗；另一个黑色的，用来放正待种子发芽的育苗箱、育苗盆，和刚移栽好的幼苗。 </p>
      <p>温室的高度大约为30-40厘米高，宽度以方便从两侧操作为佳，长度则不限。 </p>
      <p>所需的材料是：两块透明塑料膜、一块黑色遮阳网，和一些竹篾。 </p>
      <p>将每根竹篾截成2.5米左右长。 </p>
      <p>将竹篾弯曲，两端插入土中30厘米左右。竹蔑间距约为半米。 </p>
      <p>然后在上面罩上透明塑料薄膜和黑色遮阳网。用土将薄膜两侧边脚压住。两头开口留作通气口 </p></td>
  </tr>
</table>
<p>  <br />
    <img width="450" height="207" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/4.7-03.gif" /><br />
</p>
<p>&nbsp;</p>
<p>现在我们来看看怎样育苗。 <br />
    <img width="559" height="743" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/4.7-04.gif" /> <br />
  一般来说，种子在18-24℃的温度下比较容易发芽。种子周围的土壤必须保持潮湿，但也不能太湿。如果太干了，种子就会枯萎，太湿了，又会烂掉。多数种子在6-20天内会发芽。 <br />
  种子发芽后，就要把育苗箱转移到透明温室里。如果你不用温室，也要把育苗箱放在阳光充足、背风的地方。 <br />
  种子发芽需要在黑暗中，幼苗生长却需要阳光。光照不够，会使幼苗变成“长腿苗”。不过，一开始时要注意，不要让幼苗被晒蔫。 <br />
  幼苗的根很浅，所以开始时，要常浇水，不要让表土变干。要在上午浇水，不要在下午和傍晚浇水。随着幼苗长大，要减少浇水，增加日照。 <br />
  苗长得太密的地方，要及时间苗。 <br />
  如果必要，要把温室通气口打开，透透气。 </p>