<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>移栽</strong></p>
  幼苗长出第一对真叶后，就要马上移栽到单独的育苗盆里，使它们有充分的空间生长。 <br />
  移栽的时间不能耽延。因为这时移栽，对根的伤害是最小的。等幼苗长出更多的真叶时再移栽，就容易使根受到伤害，影响生长，甚至造成死伤。 <br />
  当然，象葱、蒜、上海青、菠菜之类的小菜，你可以让幼苗在育苗箱继续生长，直到可以移栽到菜地里的时候。如果是这样，要注意不断间苗。 <br />
  拣无风的傍晚，或是阴云的白天进行移栽，以免刚移栽的幼苗被太阳烁伤。 <br />
  移栽前，先给幼苗洒点水，把土润湿。 <br />
  将育苗盆装上育苗土，使土离盆口1厘米。在盆中央用筷子或铅笔戳一个小洞。 <br />
  <img width="400" height="211" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/4.8-01.gif" /> <br />
  将幼苗放正，注意不要让根挤作一团，而要自然的伸展开。然后将土盖好，压实。土要埋到胎叶下方，这样幼苗才长得稳。“长腿苗”经过这样的调整就不会东倒西歪了。 </p>
<p>最后给幼苗浇足水，放在黑色温室里休息一、两天。等幼苗恢复生气后，再放到透明温室中。 </p>
<p>　　注意给幼苗浇水、晒太阳和透气。 </p>
<p>　　当菜苗长到足够大（具体多大，因菜而异），可以移栽到菜地里时，要提前一个星期，经常把温室掀开，让幼苗习惯外面的气温。 </p>
<p>　　移栽要在一个无风的傍晚或是阴云的白天进行。 </p>
<p>　　先给幼苗浇一些水，把土润湿。 </p>
<p>　　然后在菜畦里挖好定植穴。穴的大小和深度以能容下育苗盆为准。 </p>
<p>　　将幼苗连盆带苗一起放入定植穴中，用土将穴填满，压实。幼苗可以种得比在育苗盆中略深一些。 </p>
<p>　　如果幼苗需要保护，免受地老虎之类害虫的侵扰，可以将育苗盆拔出地面2-3厘米，做保护套。不然，就把育苗盆留在地里。不过，如果你想节省育苗盆，也可以将育苗盆拔出，以后再用。（现在，你该知道为什么要把育苗盆做成无底的了吧？） </p>
<p>　　最后给幼苗浇足水，用覆盖物盖好田面。注意不要让覆盖物碰到幼茎。 </p>
<p>　　至于种在育苗箱里的幼苗，移栽会比较麻烦一些。做法是： </p>
<p>　　先洒点水，把育苗箱里的土润湿。然后用菜刀把土切成块，一块一块连苗带土拿出来，将幼苗分开埋入定植穴中。注意尽量不要让根裸露出来，也不要把根弄断。 </p>
<p>　　其它做法与育苗盆移栽一样。 </p>
<p><strong>动手做：育苗和移栽 </strong></p>
<p>　　1.&nbsp;请准备一个育苗箱。在箱里播种一样小菜，如菠菜、香葱、香菜、小白菜之类。长出几片真叶后，移栽到地里。 </p>
<p>　　2.请准备几个育苗盆和托盘。在育苗盆里播种一样大菜，如豆类、花生、瓜类、大白菜、花菜之类。幼苗长出后，逐渐间苗留下一株。然后移栽到地里。 </p>
<p>选择好要种的菜后，先仔细阅读附录《常见蔬菜栽种资料》相应部分，了解栽种要点后，再动手栽种。如果你没有田地，可以用花盆或大的购物袋装上自制的堆肥当做田地。 </p>
<p><strong>小资料  原子论大师道尔顿的故事</strong> <br />
  &nbsp;   道尔顿是英国大科学家，原子论的创始人。一八零四年，他提出原子是组成物质的基本粒子，他以氢原子作为各原子的相对原子量，将所有化学原子统一成一个完整的系统。这是近代科学的重要发现。他一生中还有许多其他的重要发现和发明。例如，他提出“风是来自地球的自转”，“高空的极光是受地球磁场的影响”，“色盲的原因是眼睛的水晶体内缺乏一种物质，以致无法吸收红光”，等等。 <br />
  &nbsp;　　但是这样一个富有创造力的科学家，却没有念过大学，也没有受过什么专业训练。他的知识、经验和灵感是从那里来的呢？ </p>
<p>　　道尔顿出生于英格兰西北部一个偏僻的小乡村。那是一个荒凉的草原。那里的居民都是贫苦的纺织工人，他的父母也都是纺织工人。 </p>
<p>　　道尔顿在草原小学里读书。毕业后，因为小学没有老师和校长，他就留下帮助草原上的孩子们。直到三年后，他的弟弟能够接续他的工作，他才离开到距离草原四十哩之遥的坎德尔中学求学。 </p>
<p>　　坎德尔中学有一个藏书丰富的图书馆，还经常邀请路过的教授名师，给学生做有趣的短讲。在那里，道尔顿遇到了一个影响他一生的老师 - 约翰·果夫先生。 </p>
<p>　　果夫老师很少在课堂上物理与数学，而是带着学生到户外，边走边教。所以学生们都叫他“旅行家”。 </p>
<p>　　在他给家人写的信中，道尔顿这样描绘他的老师：“果夫先生没有一定的课程，他走到哪里就教到哪里，在花瓣的旁边他教几何学；在落叶林中，他教我们闻林木的香味，再教物理的空气运动学……果夫先生说：什么是科学家呢？科学家是大自然的诗人。果夫先生又说：研究科学的动力从哪里来呢？就相信大自然是上帝的创作而言，科学的爱好，好像人在自然里与上帝同行……每当他出去，学生都争先恐后地围着他，听他讲。他关心每个学生，成为学生的好朋友。” </p>
<p>　　道尔顿还发现，果夫老师只要闻花的味道、摸树干的纹路或是草的叶脉，就能叫出它们的名字。原来果夫先生是个天生的瞎子。一个瞎子竟能如此地精通科学，而且不断散发出生命的喜悦。道尔顿暗下决心，希望将来能和他一样。 </p>
<p>　　道尔顿来自基督教的家庭，遇到果夫先生后，更坚定了他的信仰，经常参加教会里的聚会。由于家境贫穷，他经常参加数学竞赛，得奖金作学费。 </p>
<p>　　道尔顿十九岁以优异的成绩高中毕业。他本想去大学读法律或医学，但是由于他的社会阶层太低，又因为他是个色盲，遭到拒绝。道尔顿心里很难过，只好重返母校，给果夫先生当助教，教天文学与光学。他在果夫先生身旁又待了六年，得到老师更多的指导和熏陶。 </p>
<p>　　道尔顿发现老师会懂这么多，是因为他执着的对自然界的每一件事物保持长期记录。于是，他开始记录每天的天气，后来觉得工具不够用，就自己设计制造气压计、湿度计、雨量计、风速计、风向仪。自十九岁开始，他每天记录直到七十八岁死的前一天，没有中断过一天。 </p>
<p>　　道尔顿没料到，自己竟是历史上第一个留下二十万个完整气象资料的人，这份资料是日后多少金钱也换不来的科学第一手数据。他也是第一个发明全套气象仪器的人。不仅如此，他一直记录下去，就发现许多为别人所忽略的微细现象。例如，他发现水的密度最大是在4℃，而不是0℃。他又发现下雨是空气温度的下降所致，而提出“露点”的概念。水在大自然里是最平凡的物质，是每个人每天生活都会接触到的。道尔顿却发现水是自然界的最大奥秘，一些物理法则，别的物质都乖乖臣服，一碰到水就成了例外。 </p>
<p>　　历史证明幸好他没去当医师，否则就没有日后在物理上的成就。上帝的带领实在奇妙，向他关闭的门，其实不适合他。上帝上好的安排，起初看来好像不太好，后来证实却是最好的。因为，十九岁以后，道尔顿的每个研究成果，都是人类科学的新页。 </p>
<p>　　历史学家认为英国科学的进步，带动日后的世界文明，有四个原因：自修式的学习、师徒制的教导、对科学的喜好与从事科学工作，这些可以使一个人的个性更成熟。道尔顿的一生就是这四点的缩影。 </p>
