<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>覆盖</strong></p>
<p>　　覆盖的好处有许多，对此，“免耕菜园”的成功就是最好的证明。 </p>
<p>　　覆盖可以减少水分的蒸发。覆盖物还可以吸收和存储大量的水分，慢慢的滋润下面的土壤。这在干燥炎热的季节尤为必要。 </p>
<p>　　覆盖可以保护土壤免受雨水的直接冲刷，这样就大大的减少了水土流失，使土壤不致板结。 </p>
<p>　　覆盖可以抑制野草的生长，节省了除草的工夫。 </p>
<p>　　覆盖可以保持土壤温度稳定，使蔬菜不受天气骤冷或骤热的伤害。 </p>
<p>　　覆盖可以保持地面干净。有一位女士说，她的菜园里由于采用了覆盖，就是穿着拖鞋在园子里散步也不会把脚弄脏。 </p>
<p>　　除了这些好处外，覆盖物在日晒雨淋下，渐渐腐化分解，融于泥土中，也是上好的肥料。 </p>
<p>　　可以用作覆盖物的东西有：稻草、麦秆、干草、落叶、锯木屑、棉籽、糠秕、碎树皮、海藻、贝壳、泥炭苔、碎石子、半熟的堆肥、豆科植物的残梗，等等。不过，锯木屑用来做覆盖时，最好下面先施一层粪肥，以提供锯木屑腐烂分解所需的氮。 </p>
<p>　　覆盖的厚度要看用哪种覆盖物而定，落叶、干草之类蓬松的覆盖物需要10-15厘米的厚度，而泥炭苔、树皮、锯木屑之类只要5厘米也就够了。 </p>
<p>　　当把覆盖物均匀的铺在田面、田间，以及蔬菜周围。但注意不要让覆盖物碰到菜茎。 </p>
<p>　　不过，如果土壤太黏重，使用覆盖反而会有害无益。 </p>
