<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>灌溉</strong></p>
<p>　　人们往往以为蔬菜要每天浇水，其实不然。每天洒一点水，不如一个星期充分的浇一、两次水。 </p>
<p>　　因为，每天洒一点水，只有表面一层土壤会被湿润，蔬菜的根为了吸收水分就浮于地面，不能往下深扎。而一次浇足水，使深层的土壤都吸收到水分，当表层土壤渐渐变干时，蔬菜就会把根往深处扎，从深处吸收水分。 </p>
<p>　　每次浇水要浇足，保证水分渗至10-15厘米深才好。在干燥炎热的季节，浇水次数可适当增加。不要等到蔬菜叶子发蔫了才浇水。 </p>
<p>　　一般来说，育苗的时候需要多浇水，因为幼苗根浅，没有扎牢。等长大一些，根扎住了，要少浇一些水，促使根往下扎。但等开花结果时又要多浇一些水，以供应结果时的需要。待果实将近成熟时，要停止浇水，以减缓枝叶生长，将营养集中供给果实，促进果实成熟。 </p>
<p>　　另外，浇水的多少也因蔬菜而异。喜湿的蔬菜要常浇水，耐旱的蔬菜要少浇水。根扎得浅的蔬菜要常浇水，根扎得深的蔬菜不必太常浇水。根浅的蔬菜，表土要保持湿润；而根深的蔬菜，等表层1-2厘米的土干了再浇水也没问题。 </p>
<p>　　瓜果类的蔬菜，尤其是瓜类，在开花结果期间，需要非常殷勤的浇水，因为它们的果实含水量很高，结果需要耗费大量的水。不过在开花之前，只要注意覆盖，也不必过分浇水。黄瓜、丝瓜之类需水量非常大的蔬菜，可以在瓜藤旁边埋入一个大号花盆，盆底排水孔用一团泥巴堵住，盆里倒满水。这样，水可以慢慢渗透到土壤中，供水给瓜根。 </p>
<p>　　块茎类蔬菜，象土豆、洋葱、芋头、大蒜、甘薯等蔬菜，在块茎形成后就要渐渐少浇水，最后停止浇水，以抑制地面茎叶的生长，把养分集中到块茎上。 </p>
<p>　　浇水的时间，一般来说，冬天在上午太阳暖洋洋的时候浇水比较好，夏天则在早晨浇水可以供应一天的水分蒸发。冷天下午或晚上浇水会使土壤又湿又冷，容易引起根腐病和冻伤。 </p>
<p>　　不要用洗碗水浇菜。 </p>