<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>追肥</strong></p>
<p>　　如果基肥不够，在开花结果之前和期间，还要进行追肥。平时，如果生长缓慢，发育不良，也要进行追肥。 </p>
<p>　　追肥有几种做法： </p>
<p>1．&nbsp; 将肥料溶解于水，或者将有机物放在水中发酵，制成液体肥料浇菜。要注意的是，不要将很浓的肥液泼到菜叶上，也不可离根太近，以免造成烧伤。这种方法见效很快。 </p>
<p>2．&nbsp; 在蔬菜旁挖一条浅沟，将肥料埋入，盖上土，浇些水。要注意的是，沟不要离菜太近，也不要碰到菜根。 </p>
<p>　　一般来说，叶类菜需要经常的追肥。多施粪肥、液体豆肥等含氮高的肥料能使菜长得又快又大。 </p>
<p>　　茄果和瓜类蔬菜如果底肥下得足，就不必追氮肥。如果底肥不足，在幼苗生长期可以追一些氮肥。长大后，太多的氮肥会使枝叶生长过旺，花期推迟，甚至不能开花结果。但可以在开花前，追一次磷肥和钾肥（如草木灰、海藻肥等），以促进开花结果。 </p>
<p>　　根类蔬菜也是如此。太多的氮肥会使枝叶长得多，根却不长大。但可以追钾肥和磷肥以促进根系生长，以及糖份和淀粉的制造和储存。 </p>
