<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>预防的方法</strong></p>
<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 改良土壤，增强蔬菜抗病能力是预防病虫害的根本之计。健康的土壤培育健康的植物。多多施用有机肥，能增加土壤的肥力，改善土壤结构，促进土壤中微生命的活动，使植物长的健壮，抗病能力增强。使用化肥使得土壤日趋贫瘠，增加蔬菜病虫害的发生率。 </p>
<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 要保持周围环境卫生清洁，不给害虫、病菌立足之地。许多野草是许多害虫的基地，垃圾是许多病菌的温床，所以菜园周围的容易遭虫害的野草要清除干净，垃圾要扫除掩埋。这样可以大大减少病虫害的传播。 </p>
<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不给害虫产卵的机会。收割后，不要让庄稼的残梗留在地面上，以免像地老虎之类的害虫在上面产卵。可以把它们埋入地里，或者拿去做堆肥。 </p>
<p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 土壤太湿以及空气滞浊会导致和招引许多病虫害 – 例如，根腐病、白蝇等。所以要注意菜园的排水，使土壤不致太潮湿。良好的空气流通也很重要。要注意间苗，使蔬菜不至长得太拥挤。 </p>
<p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 土壤的酸碱性失衡也会导致某些病虫害。例如，马铃薯在pH值高于5.2的土壤中比在pH值低于5.2的土壤中更容易得痂病。不过，土壤中腐殖质的成分越高，蔬菜受酸碱性的影响就越小。 <br />
  <br />
  6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 采用多样化种植。某些蔬菜和其它蔬菜种在一起，可以减少病虫害的发作。比如，西红柿和白菜、卷心菜种在一起，可以帮助它们驱除菜粉蝶。大豆和玉米种在一起，可以保护玉米根部免遭玉米长蝽（chinch bug）之害。南瓜和菜瓜都有驱蝇的作用。大蒜有很好的杀菌作用。许多草药和花卉也有驱虫的作用。例如，旱金莲可以驱除蚜虫。艾菊可以驱蚁。芫荽和茴芹都可以杀死蜘蛛螨和蚜虫。万寿菊、薄荷、紫苑、菊花、苦艾也都有驱虫的作用。所以，一个菜园当中不但要种上多种时令蔬菜，也当种一些草药和花卉，它们不但可以增添园子的色彩和情趣，还可以起到驱虫和抗病的作用，并且，还可以随时用它们配制成天然杀虫剂。另外，在菜园四周种一些开花结果的灌木丛和树木，可以吸引益鸟益虫。 </p>
<p>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 采用轮作。年复一年的在同一块地里栽种同一种或同一科的蔬菜，会导致品种退化和病虫害加增。轮作是防止和控制病虫害的重要方法。因此，当合理的制定和实行轮作计划。 </p>
<p>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 选用好种子。选择抗病能力强的优良品种，能减少病虫害的发作。另外，种子要保持干净，因为种子携带的霉菌、病菌，往往会导致蔬菜发病。 </p>
<p>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 栽种时间要合宜。不适时栽种的蔬菜容易遭受病虫害的侵袭。所以要了解蔬菜的最佳栽种时间，及时栽种。 </p>
<p>10.&nbsp;&nbsp;&nbsp; 不要使用农药。农药会杀死土壤中的微生命，使土壤失去活力，孳生更多的病虫害。农药也会杀死益虫益鸟，使病虫害无法控制。 </p>
