<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>控制的方法</strong></p>
<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 捉虫。虽然原始却很有效。要经常留心菜叶正反面和周围的泥土，看有没有害虫的迹象。 </p>
<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 隔离。一看到遭病虫害感染、侵食的枝叶，就当立即摘除，扔去做堆肥，受害太深的蔬菜当连根拔起，扔去做堆肥。 </p>
<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 自制天然杀虫剂。有许多简单而有效的配方。一位科学杂志编辑曾介绍过这样一种方法：“当我的菜园正深受虫害之苦时，我发现菜园周围有些植物却安然无恙。我采摘了一些这类植物的枝叶，把它们放到搅拌机里搅拌，然后兑上等量的水，做成溶液。我拿这种溶液喷洒菜园里的菜，结果非常奏效。”这是因为那些不受虫害影响的植物体内必然含有某种抗病驱虫的物质。除此之外，芦笋汁可以杀死危害西红柿的线虫。大蒜也有很好的杀菌驱虫的作用，可以研磨成粉或榨取汁液来喷洒在蔬菜和种子上。辣根也有很强的杀菌驱虫能力，另外还有净化土壤的作用。橘皮、辣椒、大蒜、薄荷、万寿菊、鼠尾草、迷迭香、旱金莲等植物都可以用来制作驱虫剂。 </p>
<p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 翻耕土地，可以控制地老虎、棉铃虫、叶蝉、蚜虫、蝼蛄之类的害虫。这些害虫喜欢在夏秋收获后把卵产在庄稼残梗上或者泥土里。所以，秋季收获后把地翻耕一遍，把庄稼残梗埋入土中，可防止害虫在上面产卵。开春栽种之前再把地翻耕一遍，会除灭大部分残留的害虫。翻耕的深度至少要有15厘米。这样可以翻出躲藏在地里的害虫的卵、蛹和幼虫，让烈日、热风和天敌把它们消灭掉。在我们祖父祖母的时代，常见白鹭等益鸟跟在农夫的犁后，翻扒虫子吃。现在，很少看见白鹭了。但在翻耕的时候，如果能抓几只鸡来，跟在后面吃虫子，也会有好效果。 </p>
<p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 用保护套保护幼苗。用棕色硬纸皮包在幼苗的茎上，插入土中5厘米，露出地面3厘米左右，可以有效的防止地老虎来咬断幼苗。这种方法也可以用来对付棉铃虫。 </p>
<p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 撒面粉。清晨趁露水未干时，撒一些面粉在白菜或卷心菜叶上，近中午时，就会看到一只只肥胖的菜青虫，在面糊中挣扎着，在太阳的暴晒下死去。 </p>
<p>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 请益虫来帮忙。螳螂、七星瓢虫、寄生蜂、步行虫等昆虫能够帮助我们消灭许多害虫，可以想一些办法吸引它们来。 </p>
<p>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 想一些办法吸引鸟类来帮忙捉拿害虫。 </p>
<p>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 做陷阱。这个方法可以用来对付蠼螋（earwig）。取四根30厘米长的竹筒，将它们漆成绿色，凉干后用尼龙绳捆成一捆，放在篱笆树下或者其它蠼螋经常出没的地方。几天后，在一个清晨，将竹筒中的蠼螋抖落到开水或汽油中消灭掉。 </p>
<p>10.&nbsp;&nbsp;&nbsp; 用水冲。用喷水壶喷水可以将蜘蛛螨从菜叶上冲下来。一般情况下，它们被冲落后就不会再回去了。这个办法也可以用来对付危害玫瑰的蚜虫。 </p>
<p>11.&nbsp;&nbsp;&nbsp; 撒草木灰。在蔬菜周围撒一圈草木灰或石灰石粉也可以保护蔬菜不受地老虎之害。不过，注意不要把灰撒在菜叶上了。 </p>
<p>12.&nbsp;&nbsp;&nbsp; 在植物旁边放一碗啤酒，据说可以诱使蜗牛和鼻涕虫跌入淹死。也可以在菜畦四周撒一圈粗沙、煤渣或石灰石粉，保护蔬菜免遭蜗牛和鼻涕虫之害。 </p>
<p>　　总而言之，如果你遇到了病虫害的麻烦，不要去求助于农药和化学杀虫剂，而要先检查你的土壤以及你所用的方法是否有问题，确定原因，然后用尽可能简单和自然的方法解决。 </p>