<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>益虫</strong></p>
<p>　　七星瓢虫、螳螂、寄生蜂、蜘蛛、草蛉、豆娘、茧蜂、草蛉、步行虫、寄蝇、食蚜蝇、青蛙、蟾蜍等都能帮助我们消灭害虫，是蔬菜的好朋友。 </p>
<p>　　七星瓢虫的主食是蚜虫、粉蚧、蜘蛛螨，以及其它许多害虫的卵和幼虫。七星瓢虫的繁殖能力很强。一只雌虫每季交配后能繁殖出200-500只小瓢虫。那些种玫瑰的人，如果苦于蚜虫的骚扰，应该考虑饲养七星瓢虫。 </p>
<p>　　螳螂也应该成为菜园受欢迎的访客。春季，刚出世的小螳螂主要靠吃木虱（plant louce）、蝇类以及其它软体昆虫为生。成年螳螂几乎能吃我们所认识的所有害虫。 </p>
<p>　　寄生蜂有许多种。有一种寄生蜂能把卵产在毛虫体内。寄生蜂幼虫出世后就靠吮吸毛虫体液长大，两个星期后，这些幼虫就钻出来，爬到毛虫背上结茧。所以当你看到一只毛虫的背上竖立着一排小茧时，你就知道它活不了几天了。 </p>
<p>　　草蛉的幼虫叫蚜狮（Aphid lion），在它们短短2个星期的幼虫生涯里，不断的吞吃蚜虫和一些别的害虫。它们用火钳般的两颚夹住虫子，然后吸出它们的体液。草蛉成虫非常漂亮，长着一对薄纱般的翅翼。不过，成虫一般都是素食者，只吃花蜜和蚜虫蜜液，而不再吃虫子了。 </p>
<p><img width="548" height="169" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/6.3-01.gif" /> </p>
<p>　　我们可以在菜园里种一些开小花的蜜源植物，如，八角茴香、葛缕子、莳萝、香菜、茴香、十字花科植物、艾菊、香蜂草、白三叶、野胡萝卜、蓍草等，来吸引茧蜂以及各种蚜虫的寄生虫。 </p>
<p>　　伞形科植物，如野胡萝卜、莳萝、香菜、茴香、芫荽、当归、细叶芹等；还有菊科植物，如菊花、艾菊、向日葵、雏菊、万寿菊、蒲公英、向日葵、蓍草等，可以吸引七星瓢虫、寄生蜂、寄蝇、食蚜蝇、蜘蛛、草蛉、豆娘等益虫。 </p>
<p>　　苋菜可以吸引步行虫和寄蝇，波斯菊和荆棘可以吸引螳螂，荞麦可以吸引七星瓢虫。 </p>
<p>　　我们不应该随意破坏菜园周围的自然环境，因为许多灌木和多年生草木可以为益虫提供栖身之处。即便是野草，只要没有虫害，也可以留它生长。 </p>
