<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>益鸟</strong></p>
<p>　　大部分鸟儿，如极乐鸟、啄木鸟、蜂鸟、山雀、知更鸟、燕子、蓝鸫，等等，都是捉虫的能手。除此之外，鸟儿优美的身姿、动听的歌声也给我们带来许多的快乐。 </p>
<p><img width="645" height="960" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/6.4-01.gif" /></p>
<p>　　在古时上帝赐给以色列人的律法中，就有关于保护鸟类的规定。 </p>
<p>　　然而人类不遵循这些明智的劝告，反而肆意的砍伐森林，污染水源、空气，使许多鸟类濒临灭绝。 </p>
<p>　　农民们也许会抱怨鸟儿偷吃了他们的谷物、水果，可是想一想鸟儿帮助我们消灭了那么多害虫，难道不应该让它们也分享一点我们的收获吗？何况许多的时候，是我们先毁坏了它们的栖身地，又铲除了野生植物，使它们没有野果、草籽吃，它们才到我们的地里来觅食的。其实，对于鸟儿来说，野果的滋味要比水果更好呢！ </p>
<p>　　如果我们愿意为它们提供一点方便，这些可爱的生灵可以成为我们的好朋友呢。我们可以花一点心思，让我们的园子成为鸟儿喜欢落脚的地方。 </p>
<p>　　比如，我们可以在园子周围种一些结野果的灌木和果树，在园子里种一些芝麻、向日葵等硬壳果类植物，并在收割的时候让它们也分享一份。这样既可以吸引它们来，又不会让它们对我们的蔬菜造成什么破坏。 </p>
<p>　　我们还可以在园子里放一个食槽，当冬天来临，鸟儿不容易找到食物的时候，在上面撒一些面包屑、瓜子、谷粒等食物。不过，小小的蜂鸟更喜欢喝红糖水。 </p>
<p>　　我们还可以在园子里做一个小水池，让鸟儿有地方喝水洗澡。小水池大约一米见宽，2-3厘米见深就可以了。如果能让一根水管从高处滴水下来，或者平放着，让水流缓缓的注入池中，那就更好了。因为鸟儿喜欢干净清澈而微微流动的水。 </p>
<p>　　我们还可以做一些鸟房，固定在树上、电线杆上和墙上的不同高度。因为不同的鸟儿喜欢在不同的高度安家。我们也可以在周围放一些碎布、绒线、毛发之类的东西，使筑巢的鸟儿不必飞到很远的地方找建筑材料。 </p>
<p><img width="534" height="527" src="<%=request.getContextPath()%>/help/img/gardenOfKnowledge/6.4-02.gif" /></p>
