<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>食用 </strong></p>
  &nbsp;&nbsp;&nbsp; 神说，看哪，我将遍地上一切结种子的菜蔬和一切树上所结有核的果子，全赐给你们作食物。————创世记一章29节 <br />
  &nbsp;&nbsp;&nbsp; 现在菜摘来了，怎么吃呢？是不是吃也有学问呢？的确是的！ <br />
  &nbsp;&nbsp;&nbsp; 上帝为我们创造了各种各样的蔬菜，供我们享用。你看，每种菜不但长的样子不一样，颜色不同，而且吃起来味道也各有千秋，对人身体的作用也不一样。怎样吃，才能既得到菜的营养，又享受它的颜色和滋味呢？这的确值得我们去做一番研究，这也是对我们的创造力和想象力的一个挑战。 </p>
<p>&nbsp;&nbsp;&nbsp; 蔬菜在采收后24小时之内，就会丧失50%的维生素C，其它种类的维生素或多或少也会损失一些，另外糖分还会转变成淀粉和纤维，使菜变得老硬、难吃。即使把蔬菜放在冰箱里保存，仍然不能停止某些酶的活动，这些酶会使蔬菜变色、变味，直到发出臭味。因此，蔬菜最好要现采现吃。这也是自己种菜的好处之一 – 因为你总能吃到最新鲜的蔬菜！ </p>
<p>&nbsp;&nbsp;&nbsp; 蔬菜有许多食用方法。 </p>
<p>&nbsp;&nbsp;&nbsp; 许多蔬菜可以生食。许多身患绝症的人采用生食蔬菜水果的饮食疗法后，健康得到恢复。许多享受健康长寿的男女告诉我们，健康长寿的秘诀是每天生食一定量的蔬菜水果。这是因为，蔬菜中含有的各种维生素和活性物质遇到高温就分解丧失了。 </p>
<p>&nbsp;&nbsp;&nbsp; 哪些蔬菜可以生食呢？除了生菜、西红柿、黄瓜等，还有菠菜、卷心菜、胡萝卜、白萝卜、青椒、花椰菜、青花菜，甜菜、芹菜、香菜、马铃薯、等，也都可以生食。不要以为生食一定很难吃，费点心思试一试，说不定你可以做出一盘清脆可口，色彩缤纷，令人垂涎三尺的蔬菜色拉呢！ </p>
<p>&nbsp;&nbsp;&nbsp; 除了生食，我们还可以用水煮、蒸煮、煎烤的方法来烹煮蔬菜。当然，要煮得既营养丰富，又色香味俱全，需要技术和艺术。 </p>
<p>&nbsp;&nbsp;&nbsp; 下面是一些烹煮蔬菜的经验之谈： </p>
<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 烹煮蔬菜的时间不宜太长，当以保持最佳色泽和口味为准。因为变色失味也是营养成分分解和丧失的一种表现。 </p>
<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 盐会使蔬菜更快的丧失水分和养分，所以最好在起锅时再放。 </p>
<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 至于味精、酒、糖、胡椒之类的调味品，还是不放为妙，因为它们不但有损健康，而且破坏了蔬菜的天然味道。试想一下，五花八门的调味品，哪一种味道能比得上每样蔬菜自己独特的滋味呢？ </p>
<p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 精练的油也有损健康，因为在精练油的复杂过程中，不知多少有害物质被加了进来。可以用硬壳果替代精练油。将芝麻、花生、葵花籽之类的硬壳果炒熟，碾成末，撒在起锅的菜上，既香又健康。 </p>
<p>&nbsp;</p>
<p><strong>小资料：蔬菜食用七例 </strong></p>
<p>l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 酸甜菜心 <br />
  材料：A、白菜心。 <br />
  B、柠檬汁、蜂蜜适量、盐少许。 <br />
  做法： <br />
  1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将白菜心洗净切丝（纵向切较美观），放入盘中。 <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  在白菜心上浇上柠檬汁、蜂蜜，撒上盐拌匀上桌。 </p>
<p>l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 菇炒豆 <br />
  材料：A、新鲜菇（圆头蘑菇、香菇、金针菇、平菇、凤尾菇都可以）、豌豆豆荚。 <br />
  B、少许淀粉，少许盐，碾碎的炒花生。 <br />
  做法： <br />
  1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将菇切片（金针菇当切段，平菇、凤尾菇应撕条），将豆荚切段。 <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将菇放入锅中，加少量水，煮至菇的香味溢出。 <br />
  3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  放入豆荚，翻炒至软，加淀粉勾芡，熄火。 <br />
  4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  加盐拌匀，起锅。撒上一些碾碎的炒花生，上桌。 </p>
<p>l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 五色菜 <br />
  材料：A、南瓜、土豆、香菇、青花菜、西芹。 <br />
  B、少许盐、碾碎的炒花生。 <br />
  做法： <br />
  1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将南瓜（连皮）、土豆（连皮）、青花菜各切成块，香菇切条，西芹梗切段，叶备用。 <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将南瓜、土豆、香菇倒入锅中，加水，水能盖住菜即可。用大火煮至水开，改用文火再煮，煮至南瓜、土豆将熟。 <br />
  3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将青花菜和芹菜梗倒入，开大火煮到收汁，熄火。 <br />
  4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  加盐拌匀，起锅。撒上一些碾碎的炒花生，放上芹菜叶上桌。 </p>
<p>l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.fuyinchina.com/show.aspx?id=1540&amp;cid=25&amp;page=23" target="_self" title="">土豆泥</a> <br />
  材料：A、土豆。 <br />
  B、炒花生粉少许，盐少许。 <br />
  做法： <br />
  1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将土豆放入蒸锅中蒸熟。 <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  把蒸熟的土豆去皮，捣成泥，加上炒花生粉和盐拌匀。 <br />
  3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将土豆泥装盘上桌。 </p>
<p>l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.fuyinchina.com/show.aspx?id=1540&amp;cid=25&amp;page=25" target="_self" title="">烤茄子</a> <br />
  材料：A、茄子。 <br />
  B、生花生米一把，面粉少许，葱、蒜各少许，盐少许，番茄酱少许。 </p>
<p>做法： <br />
  1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将茄子洗净切片，葱切末。 <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将生花生米和蒜一起碾碎，撒在茄子上。 <br />
  3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  再加少许盐、面粉、葱末，一起混合。注意不必加水，面粉不要太多。 <br />
  4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将茄子铺在烘盘中烘烤至金黄色，翻一面，再烤至金黄色，取出。 <br />
  5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  食用时淋上番茄酱即可。 </p>
<p>l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.fuyinchina.com/show.aspx?id=1540&amp;cid=25" target="_self" title="">番茄酱</a> <br />
  材料：A、新鲜西红柿。 <br />
  B、蜂蜜少许，蒜少许，盐少许。 <br />
  做法： <br />
  1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将新鲜西红柿去蒂洗净，放入蒸锅蒸数分钟。 <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将西红柿和蒜一起用果汁机打匀，倒入碗中。 <br />
  3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 加入蜂蜜、盐，拌匀即可。 </p>
<p>l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 芝麻花生酱 <br />
  材料：A、生芝麻与花生米。 <br />
  B、蜂蜜少许、盐少许。 <br />
  做法： <br />
  1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将芝麻和花生米分别放在平底锅中用文火炒熟。 <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  待炒熟的芝麻和花生米降温后，放入搅拌机中打成粉。 <br />
  3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  如果是要甜的芝麻花生酱，将芝麻花生粉倒在碗里，加入蜂蜜和盐，搅拌成糊状即可。如果要咸的，还要继续用搅拌机打成粘稠的糊状。倒入碗中，加少许盐，搅拌均匀即可。 </p>
<p>&nbsp;</p>
<p><strong>动手做：自制豆芽菜 </strong></p>
<p>&nbsp;&nbsp;&nbsp; 新鲜的豆芽营养丰富，鲜嫩可口，又很卫生。让我们来学着做！ </p>
<p>材料： <br />
  A、&nbsp;&nbsp;&nbsp; 绿豆或黄豆若干； <br />
  B、&nbsp;&nbsp;&nbsp; 5斤或10斤装的朔料油瓶一只； <br />
  C、&nbsp;&nbsp;&nbsp; 盘子一个。 <br />
  步骤： <br />
  1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  先将豆子浸泡8-10个小时； <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将油瓶剪去上半部，在瓶底钻若干个小孔； <br />
  3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将泡好的豆子放入油瓶中，把油瓶放在盘子上，置于阴凉的地方，保持20-24℃的温度； <br />
  4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  每隔4个小时，用水清洗一次，让水从瓶底流干，再放回原处； </p>
<p>&nbsp;&nbsp;&nbsp; 这样过4-6天，待豆芽有一寸左右长，就可以食用了。 </p>
<p>&nbsp;</p>
<p><strong>动手做：<a href="http://www.fuyinchina.com/show.aspx?id=1982&amp;cid=367" target="_self" title="">自制</a><a href="http://www.fuyinchina.com/show.aspx?id=1982&amp;cid=367" target="_self" title="">豆浆</a></strong> </p>
<p>&nbsp;&nbsp;&nbsp; 豆浆营养比牛奶更丰富，但传统的做法太复杂费时，这里介绍一种快速做豆浆的方法，只要两、三分钟就可以做成。 </p>
<p>材料：黄豆若干；蜂蜜。 <br />
  步骤： <br />
  1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  先将豆子浸泡8-10个小时； <br />
  2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  将豆子煮熟； <br />
  3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  倒入打浆机内，加适量温开水打成浆，加蜂蜜喝。 </p>
<p>&nbsp;</p>
<p><strong>小资料：肉食还是素食？ </strong></p>
<p>&nbsp;&nbsp;&nbsp; 上帝最初造人的时候，曾将菜蔬和水果赐给人类作食物。这原是最好的食物。可惜，人类犯罪离开伊甸园后，日趋腐败凶残，竟以食肉为享受。在挪亚洪水之后，上帝顾念人的软弱，才将动物也赐给人类作食物，但吩咐人只可吃洁净动物的肉，不可吃不洁净动物的肉。至于动物的脂油和血，人只可用来献祭，但绝不可以吃。 </p>
<p>&nbsp;&nbsp;&nbsp; 今天，科学已经证明动物的脂油和血的确不宜作食物，而食用不洁净动物的肉也是造成人类许多疾病的原因之一。虽然上帝不禁止人吃肉，但肉食究竟是不是最好的呢？ </p>
<p>&nbsp;&nbsp;&nbsp; 我们现在可以看到以肉食为主的人多患糖尿病、心脏病、高血压之类的富贵病。而素食者却很少得这些病。 </p>
<p>&nbsp;&nbsp;&nbsp; 我们祖父一辈的人常说，某家小孩被油蒙了心窍。事实上，肉食的确会令人昏昏欲睡，心智不明。而素食却能使人思维清明，创造力和想象力更加活跃。 </p>
<p>&nbsp;&nbsp;&nbsp; 一般来说，素食者的耐力也比肉食者好，性情更加温和忍让。 </p>
<p>&nbsp;&nbsp;&nbsp; 从许多方面看来，素食要比肉食好。但是，素食是否会造成营养不良呢？ </p>
<p>&nbsp;&nbsp;&nbsp; 其实，人体生长与生存所需的就是碳水化合物、蛋白质、维生素、纤维、脂肪，以及一些矿物质。而五谷、蔬菜、水果和硬壳果，加上少量乳蛋制品，完全能够满足人体这一切的需要，例如，五谷和根类蔬菜可提供碳水化合物，豆类、硬壳果和乳蛋制品可以提供蛋白质，蔬菜水果可以提供维生素、纤维和矿物质，硬壳果可以提供脂肪，等等。不但如此，五谷、蔬菜、水果和硬壳果的品种是如此之多，足够人每天变着花样来吃，而不至感到单调。 </p>
<p>&nbsp;&nbsp;&nbsp; 实际上，世界上有很多人是素食者，他们活的又健康、又长寿。这说明，肉食并不是必要的，而只是为了满足人被败坏的口腹之欲而已。当然，在少数不能生产五谷、蔬菜、水果和硬壳果，或者粮食产量不足，只能牧养牲畜的地方，肉食还是一种必不可少的替代品。 </p>
<p>&nbsp;&nbsp;&nbsp; 人们之所以认为素食会造成营养不良，除了因为偏见外，还因为不懂得正确的方法。 </p>
<p>&nbsp;&nbsp;&nbsp; 单调、一成不变的食物会使人失去食欲。分量不足，搭配不当，会造成营养不良。所以素食一定要注意每日餐桌上有充足和多样的食物，菜的煮法也要经常改变，使人吃得津津有味。虽然不用调味品和精练油，因为它们对人体健康有害，但可用油料作物（如各种硬壳果，芝麻，葵花籽等）代替精练油，用不同味道的菜搭配代替调味品。只要精心烹制，就可以把饭菜做得香甜可口，营养丰富。 </p>
<p>&nbsp;&nbsp;&nbsp; 其实，上帝的创造是如此丰富充足，素食者如果注意每餐食物品种多样，分量足够，各样食物的比例和搭配合宜，就不但能够健康长寿，还能真正享受到上帝所赐的各样天然美食。 </p>
<p>&nbsp;</p>
<p><strong>小资料：蔬菜的营养 </strong></p>
<p>&nbsp;&nbsp;&nbsp; 除了谷物外，甘薯、马铃薯、山药等根类蔬菜也是人体所需淀粉的来源。 </p>
<p>&nbsp;&nbsp;&nbsp; 除了硬壳果外，豆类、花生、向日葵花籽、芝麻也含有优质的油脂。 </p>
<p>&nbsp;&nbsp;&nbsp; 豆类、花生、蘑菇、向日葵花籽、芝麻、芦笋、青花菜、结球生菜等蔬菜的蛋白质含量都比较高，是理想的蛋白质来源。 </p>
<p>&nbsp;&nbsp;&nbsp; 除此之外，蔬菜中含有各种维生素，如维生素A（可由胡萝卜素转变而成）、维生素C、B族维生素、维生素E、维生素U、维生素K等等。 </p>
<p>&nbsp;&nbsp;&nbsp; 含维生素A较多的蔬菜有：胡萝卜、甘薯、南瓜等黄红色蔬菜，大白菜、菠菜、青花菜（叶的含量更高）、甜菜叶等绿叶菜。 </p>
<p>&nbsp;&nbsp;&nbsp; 含B族维生素较多的蔬菜有：花生、向日葵花籽、芝麻、蘑菇、、菠菜、青花菜、豆荚、南瓜籽等。 </p>
<p>&nbsp;&nbsp;&nbsp; 维生素C在蔬菜中普遍存在，其中以青椒、番茄、菠菜、青花菜、卷心菜、大白菜、苋菜等尤为丰富。 </p>
<p>&nbsp;&nbsp;&nbsp; 豌豆、黄豆、芝麻、葵花籽、菠菜、卷心菜中都含有丰富的维生素E。 </p>
<p>&nbsp;&nbsp;&nbsp; 卷心菜含有丰富的维生素U。 </p>
<p>&nbsp;&nbsp;&nbsp; 卷心菜、菠菜、花椰菜等蔬菜含维生素K较多。 </p>
<p>&nbsp;&nbsp;&nbsp; 除了含丰富的维生素外，蔬菜还是人体矿物质的主要来源。 </p>
<p>&nbsp;&nbsp;&nbsp; 根类蔬菜含丰富的钾；绿叶蔬菜、芝麻中含有丰富的钙；菠菜、卷心菜、大白菜、甜菜、芜菁叶、芥菜、豆荚、南瓜籽等含有丰富的铁；芝麻、豆类、花生、豆荚等种子里含有较多的磷；海带、紫菜里含有丰富的碘。 </p>
<p>&nbsp;&nbsp;&nbsp; 蔬菜中还含有大量的纤维素，有利于促进肠胃蠕动，可以起到促进消化和预防便秘的作用。 </p>
<p>&nbsp;&nbsp;&nbsp; 除此之外，许多蔬菜还有特殊的保健作用。 </p>
<p>例如：大蒜有很强的抗菌消炎功能，也有抗癌功效，还可防止动脉硬化。 </p>
<p>&nbsp;&nbsp;&nbsp; 马铃薯可以中和过多的胃酸，所以胃酸过多时，可以喝一些生马铃薯汁。 </p>
<p>&nbsp;&nbsp;&nbsp; 用生卷心菜和土豆打成浆加蜂蜜喝，治胃溃疡造成的胃痛。 </p>
<p>&nbsp;&nbsp;&nbsp; 胡萝卜有滋润皮肤，防治夜盲、头发干脆易脱落的功能。 </p>
<p>&nbsp;&nbsp;&nbsp; 甘薯能促进胆固醇排泄，防止动脉硬化，是极好的防癌食品。 </p>
<p>&nbsp;&nbsp;&nbsp; 南瓜有效防治糖尿病，还有防癌作用。南瓜籽有驱绦虫和增智的作用。 </p>
<p>&nbsp;&nbsp;&nbsp; 苦瓜能降血糖，被称为植物胰岛素，对防治糖尿病有较好效果。 </p>
<p>&nbsp;&nbsp;&nbsp; 黄瓜有减肥和抑制血糖升高的作用，糖尿病人应该多吃。 </p>
<p>&nbsp;&nbsp;&nbsp; 茄子有利尿、止血、解毒的作用，把茄子捣烂，用醋调匀外敷，可消除无名肿痛。 </p>
<p>&nbsp;&nbsp;&nbsp; 如果你想进一步了解蔬菜的营养和保健作用，请参阅附录《常见蔬菜的营养和食疗功效》 </p>