<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>喜酸还是喜碱</strong></p>
<p>　　有的蔬菜喜欢在酸性土壤中生长，而有的蔬菜则喜欢碱性的土壤。大部分的蔬菜则喜欢pH值为6.5-6.8，也就是说微酸性的土壤。 </p>
<p>　　如果把喜欢酸性土壤的蔬菜种在碱性土壤中，往往导致病虫害的发生。反之亦然。 </p>
<p>　　在栽种喜欢碱性土壤的蔬菜时，要撒一些草木灰或石灰石粉在土壤里。而栽种喜欢酸性土壤的蔬菜时，不可撒草木灰或石灰石粉。 </p>
<p>　　喜欢酸性土壤（pH在6以下）的蔬菜和植物有：花生、马铃薯、芜菁、甘薯、西瓜、浆果类植物（如草莓等）、麻、杜鹃花、百合、石楠、万寿菊、忍冬、雪杉、橡树等等。 </p>
<p>　　喜欢碱性土壤（pH在7以上）的蔬菜和植物有：青花菜、花菜、卷心菜、胡萝卜、芹菜、菠菜、大葱、洋葱、生菜、韭菜、紫花苜蓿、芦笋、甜菜、牛皮菜、甜瓜、木瓜、秋葵、康乃馨、鸢尾花等等。 </p>
<p>　　而喜欢微酸和中性土壤（pH在6-7）的蔬菜和植物有：油菜、葫芦科蔬菜、西红柿、白萝卜、豆类、羽衣甘蓝、玉米、棉花、茄子、大麦、燕麦、小麦、水稻、黑麦、荞麦、樱桃、栀子花、葡萄、芥菜、三色堇、香菜、桃树、梨树、苹果等等。 </p>
