<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<p>●&nbsp;&nbsp;<strong>喜湿还是耐旱</strong></p>
<p>　　最喜湿的是那些原本是水生植物的蔬菜，如莲藕、茭白、芋头、空心菜、芹菜等。莲藕要种在水塘里，茭白以及某些芋头、空心菜品种要用水田种。 </p>
<p>　　其次是瓜果类蔬菜，如黄瓜、丝瓜、葫芦、西红柿等。由于枝叶多，果实中含大量的水，因此水分消耗大，开花结果时更是大量需要水，所以要多浇水。但是和水生植物不一样，它们虽然喜欢湿润的土壤，却不能忍受根被泡在水里。因此要种在排水性好的土壤中，并注意覆盖。瓜果类中，南瓜、西瓜由于根扎很深（可达2米），可算比较耐旱的，只要在开花结果期间浇一些水就可以。 </p>
<p>　　再其次是叶类菜。叶类菜不耐旱，如果太干，会变得老硬难吃。 </p>
<p>　　白萝卜、胡萝卜之类的根类菜不能太湿，也不能太干。 </p>
<p>　　豆类比较耐旱，但在开花结果时需要多浇一些水。花生、大豆、绿豆等矮生豆类都是非常耐旱的。蔓生豆类由于枝叶比较多，不如矮生豆耐旱。 </p>
<p>　　特别耐旱的蔬菜是甘薯、山药、芝麻、芝麻、向日葵等蔬菜。其中以甘薯最为耐旱。只要开始走藤后，就可以不必浇水了。 </p>
