terms=1.\u7528\u6237\u534f\u8bae\u7684\u63a5\u53d7\u548c\u4fee\u6539;\
\u793e\u7684\u5bb6\u63d0\u4f9b\u5305\u62ec\u5206\u793e\u533a\u7684\u4fe1\u606f\u6d4f\u89c8\uff0c\u53d1\u5e03\u548c\u7535\u5b50\u8bba\u575b\u7b49\u670d\u52a1\uff08\u4ee5\u4e0b\u79f0\u201c\u670d\u52a1\u201d\uff09\u3002\u65e0\u8bba\u60a8\u4ee5\u4efb\u4f55\u65b9\u5f0f\u4f7f\u7528\u670d\u52a1\uff0c\u5747\u88ab\u8ba4\u4e3a\u60a8\u5df2\u7ecf\u9605\u8bfb\u548c\u63a5\u53d7\u672c\u534f\u8bae\u3002\u672c\u516c\u53f8\u6709\u6743\u968f\u65f6\u5355\u65b9\u9762\u4fee\u6539\u672c\u6761\u6b3e\uff0c\u4fee\u8ba2\u540e\u7684\u6761\u6b3e\u7ecf\u516c\u5e03\u540e30\u5929\u5373\u751f\u6548\uff08\u9664\u201c\u7248\u89c4\u201d\u90e8\u5206\uff0c\u201c\u7248\u89c4\u201d\u90e8\u5206\u8c03\u6574\u540e\u53ca\u65f6\u751f\u6548\uff09\u3002\u60a8\u53ef\u4ee5\u5728 http://www.sitexa.com/html/termsandconditions.html \u83b7\u5f97\u6700\u65b0\u7684\u7528\u6237\u534f\u8bae\u3002\u60a8\u9700\u8981\u7ecf\u5e38\u67e5\u770b\u672c\u534f\u8bae\uff0c\u4ee5\u4fbf\u77e5\u6653\u8fd9\u4e9b\u4fee\u8ba2\u3002\u5982\u679c\u60a8\u4e0d\u540c\u610f\u5176\u4e2d\u7684\u4efb\u4f55\u90e8\u5206\u6216\u8005\u4efb\u4f55\u4fee\u8ba2\uff0c\u60a8\u552f\u4e00\u7684\u89e3\u51b3\u529e\u6cd5\u662f\u7acb\u523b\u505c\u6b62\u4f7f\u7528\u670d\u52a1\u3002\u793e\u7684\u5bb6\u6709\u6743\u5229\u901a\u8fc7\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u5220\u5e16\uff0c\u7ec8\u6b62\u8d26\u6237\uff0c\u5c4f\u853dIP\u5730\u5740\u3001\u5173\u952e\u5b57\u3001\u8054\u7cfb\u65b9\u5f0f\uff0c\u6216\u6cd5\u5f8b\u8bc9\u8bbc\u7b49\u65b9\u5f0f\u6267\u884c\u672c\u7528\u6237\u534f\u8bae\u3002\
2.\u7528\u6237\u8d44\u683c\
\u672c\u516c\u53f8\u7684\u670d\u52a1\u4ec5\u541118\u5c81\u4ee5\u4e0a\u6709\u5b8c\u5168\u6c11\u4e8b\u884c\u4e3a\u4eba\u63d0\u4f9b\u3002\u4e00\u4e2a\u81ea\u7136\u4eba\u5728\u793e\u7684\u5bb6\u4ec5\u53ef\u4ee5\u62e5\u6709\u4e0d\u8d85\u8fc72\uff08\u8d30\uff09\u4e2a\u7528\u6237\u5e10\u53f7\u3002\u793e\u7684\u5bb6\u4fdd\u7559\u5355\u65b9\u9762\u7ec8\u6b62\u4efb\u4f55\u7528\u6237\u8d26\u6237\u7684\u6743\u5229\u3002\u5f53\u7528\u6237\u7684\u5e10\u53f7\u88ab\u7ec8\u6b62\u540e\uff0c\u5728\u6ca1\u6709\u83b7\u5f97\u89e3\u5c01\u4ee5\u524d\uff0c\u4e0d\u5141\u8bb8\u518d\u6b21\u7533\u8bf7\u65b0\u7684\u5e10\u53f7\u3002\
3.\u5185\u5bb9\
\u4f7f\u7528\u672c\u670d\u52a1\u524d\uff0c\u60a8\u7406\u89e3\u672c\u670d\u52a1\u63d0\u4f9b\u7684\u5206\u7c7b\u53ca\u8bba\u575b\u5185\u7684\u6240\u6709\u4fe1\u606f\uff0c\u5305\u62ec\u5176\u4e2d\u5305\u542b\u7684\u6587\u5b57\uff0c\u56fe\u7247\uff0c\u94fe\u63a5\u7b49\uff08\u4ee5\u4e0b\u79f0\u201c\u5185\u5bb9\u201d\uff09\u5747\u7531\u7528\u6237\u4e0a\u4f20\uff0c\u5e76\u4e14\u627f\u62c5\u5168\u90e8\u8d23\u4efb\u3002\
\u60a8\u5fc5\u987b\u4fdd\u8bc1\u60a8\u62e5\u6709\u63d0\u4f9b\u7684\u4fe1\u606f\u7684\u7248\u6743\u3002\u5f53\u60a8\u5411\u793e\u7684\u5bb6\u63d0\u4f9b\u5185\u5bb9\u65f6\uff0c\u60a8\u5373\u6388\u4e88\u793e\u7684\u5bb6\u6c38\u4e45\u6027\u7684\uff0c\u5168\u7403\u7684\uff0c\u4e0d\u53ef\u64a4\u9500\u7684\uff0c\u514d\u4f7f\u7528\u8d39\u7684\uff0c\u53ef\u518d\u6b21\u6388\u6743\u7ed9\u4ed6\u4eba\u7684\u4f7f\u7528\u6743\u3002\
\u60a8\u540c\u610f\u60a8\u5fc5\u987b\u81ea\u5df1\u8bc4\u4f30\u548c\u627f\u5f53\u60a8\u4f7f\u7528\u5185\u5bb9\u800c\u4ea7\u751f\u7684\u4e00\u5207\u98ce\u9669\uff0c\u635f\u5931\u3002\
4.\u7981\u6b62\
\u5e94\u5728\u9002\u5f53\u7684\u793e\u533a\u680f\u76ee\u5185\u53d1\u5e03\uff0c\u6d4f\u89c8\u6216\u4f7f\u7528\u4fe1\u606f\uff0c\u4e0d\u5e94\u505a\u51fa\u4efb\u4f55\u6cd5\u5f8b\u6cd5\u89c4\u7981\u6b62\u7684\u884c\u4e3a\u3002\u672c\u516c\u53f8\u7684\u73b0\u6709\u7684\u201c\u7981\u6b62\u6027\u5185\u5bb9\u89c4\u5219\u201d\u53ef\u4ee5\u5728\u4ee5\u4e0b\u7f51\u5740\u83b7\u5f97 http://www.sitexa.com/html/privacy.html \u3002\
5.\u7248\u89c4\
\u793e\u7684\u5bb6\u7684\u7248\u89c4\u89c4\u5b9a\u4e86\u5982\u4f55\u6b63\u786e\u4f7f\u7528\u793e\u7684\u5bb6\uff0c\u8bf7\u4ed4\u7ec6\u67e5\u770b\u3002\u8fdd\u53cd\u7248\u89c4\u7684\u4fe1\u606f\u4f1a\u88ab\u5220\u9664\uff0c\u5e76\u6709\u88ab\u5c01\u6740\u7684\u98ce\u9669\u3002\
\u5168\u7ad9\u7248\u89c4\
1. \u4e0d\u5141\u8bb8\u91cd\u590d\u53d1\u4fe1\u606f\uff0c\u76f8\u540c\u4fe1\u606f\u53ea\u80fd\u5728\u4e00\u4e2a\u793e\u533a\u7684\u4e00\u4e2a\u7c7b\u76ee\u53d1\u5e03\uff0c\u91cd\u590d\u53d1\u5e16\u8005\u5c06\u88ab\u5c01\u6740\u3002\
2. \u4fe1\u606f\u4e2d\u5305\u542b\u975e\u6cd5\u3001\u5bf9\u4ed6\u4eba\u7684\u8bc4\u4ef7\u3001\u8d2c\u4f4e\u4ed6\u4eba\u7684\u5185\u5bb9\uff0c\u5c06\u88ab\u5c01\u6740\u3002\
3. \u6240\u6709\u4fe1\u606f60\u5929\u8fc7\u671f\uff0c\u4e00\u5e74\u540e\u5220\u9664\u3002\
\u65b0\u95fb\u7c7b\u76ee\u7248\u89c4\
1. \u4e0d\u5141\u8bb8\u91cd\u590d\u53d1\u4fe1\u606f\uff0c\u76f8\u540c\u4fe1\u606f\u53ea\u80fd\u5728\u4e00\u4e2a\u793e\u533a\u53d1\u5e03\uff0c\u91cd\u590d\u53d1\u5e16\u8005\u5c06\u88ab\u5c01\u6740\u3002\
2. \u4fe1\u606f\u4e2d\u5305\u542b\u975e\u6cd5\u3001\u5bf9\u4ed6\u4eba\u7684\u8bc4\u4ef7\u3001\u8d2c\u4f4e\u4ed6\u4eba\u7684\u5185\u5bb9\uff0c\u5c06\u88ab\u5c01\u6740\u3002\
\u623f\u5c4b\u7c7b\u76ee\u7248\u89c4\uff1a\
1. \u672c\u7c7b\u76ee\u4ec5\u4f9b\u4e2a\u4eba\u53d1\u5e03\u623f\u5c4b\u4fe1\u606f\uff0c\u8d85\u8fc7\u4e09\u5957\u623f\u6e90\u5fc5\u987b\u53d1\u5e03\u5230\u201c\u4e2d\u4ecb\u623f\u6e90\u201d\u7c7b\u76ee\uff0c\u5426\u5219\u5c06\u88ab\u5c01\u6740\u3002\
2. \u6309\u5929\u8ba1\u8d39\u7684\u623f\u6e90\u5fc5\u987b\u53d1\u5e03\u5230\u77ed\u79df\u7c7b\uff1b\u6c42\u79df\u3001\u6c42\u8d2d\u4fe1\u606f\u5fc5\u987b\u53d1\u5e03\u5728\u201c\u6c42\u79df\u201d\u6216\u201c\u6c42\u8d2d\u201d\u7c7b\uff0c\u8fdd\u8005\u5220\u9664\u3002\
\u5168\u804c\u62db\u8058\u7c7b\u76ee\u7248\u89c4\uff1a\
1. \u804c\u4e1a\u4e2d\u4ecb\u3001\u4ee3\u5176\u4ed6\u516c\u53f8\u62db\u8058\u5fc5\u987b\u53d1\u5e03\u5728\u201c\u804c\u4e1a\u4e2d\u4ecb\u201d\u7c7b\u76ee\u4e2d\uff0c\u8fdd\u8005\u5c06\u88ab\u5c01\u6740\u3002 \
2. \u4e0d\u5141\u8bb8\u53d1\u5e03\u4f20\u9500\u3001\u7f51\u7edc\u8d5a\u94b1\u3001\u52a0\u76df\u7c7b\u7684\u62db\u8058\u4fe1\u606f\uff0c\u8fdd\u8005\u5c06\u88ab\u5c01\u6740\u3002\
3. \u4ec5\u5141\u8bb8\u53d1\u5e03\u7b7e\u7f72\u6b63\u5f0f\u52b3\u52a8\u5408\u540c\u6309\u6708\u4ed8\u5de5\u8d44\u7684\u804c\u4f4d\uff0c\u6309\u5c0f\u65f6\u6216\u6309\u4ef6\u4ed8\u8d39\u7684\u77ed\u671f\u804c\u4f4d\u5fc5\u987b\u53d1\u5230\u201c\u517c\u804c\u5b9e\u4e60\u201d\uff0c\u8fdd\u8005\u5220\u9664\u3002\
4. \u4fe1\u606f\u4e2d\u5fc5\u987b\u6807\u660e\u5de5\u8d44\uff0c\u4e0d\u5141\u8bb8\u53d1\u5e03\u6ca1\u6709\u5e95\u85aa\u7684\u3001\u5de5\u8d44\u9762\u8bae\u7684\u5de5\u4f5c\uff0c\u8fdd\u8005\u5c06\u88ab\u5220\u9664\u3002\
5. \u53d1\u5e03\u6c42\u804c\uff08\u7b80\u5386\uff09\u3001\u670d\u52a1\u7c7b\u4fe1\u606f\u5fc5\u987b\u53d1\u5e03\u5230\u201c\u6c42\u804c\u201d\u6216\u201c\u670d\u52a1\u201d\u7c7b\u76ee\uff0c\u5426\u5219\u5c06\u88ab\u5220\u9664\u3002\
6. \u4fe1\u606f\u4e2d\u5fc5\u987b\u5199\u660e\u56fa\u5b9a\u7535\u8bdd\u53ca\u516c\u53f8\u5168\u79f0\uff0c\u6ca1\u6709\u56fa\u5b9a\u7535\u8bdd\u6216\u516c\u53f8\u540d\u79f0\u4e0d\u5168\u7684\u5c06\u88ab\u5220\u9664\u3002\
\u517c\u804c\u62db\u8058\u7c7b\u76ee\u7248\u89c4\uff1a\
1. \u804c\u4e1a\u4e2d\u4ecb\u3001\u4ee3\u5176\u4ed6\u516c\u53f8\u62db\u8058\u5fc5\u987b\u53d1\u5e03\u5728\u201c\u804c\u4e1a\u4e2d\u4ecb\u201d\u7c7b\u76ee\u4e2d\uff0c\u5426\u5219\u5c06\u88ab\u5c01\u6740\u3002\
2. \u4e0d\u5141\u8bb8\u53d1\u5e03\u4f20\u9500\u3001\u7f51\u7edc\u8d5a\u94b1\u3001\u52a0\u76df\u7c7b\u7684\u62db\u8058\u4fe1\u606f\uff0c\u8fdd\u8005\u5c06\u88ab\u5c01\u6740\u3002\
3. \u53d1\u5e03\u6c42\u804c\uff08\u7b80\u5386\uff09\u3001\u670d\u52a1\u7c7b\u4fe1\u606f\u8bf7\u53d1\u5e03\u5230\u201c\u6c42\u804c\u201d\u6216\u201c\u670d\u52a1\u201d\u7c7b\u76ee\uff0c\u5426\u5219\u5c06\u88ab\u5220\u9664\u3002\
4. \u6bcf\u4e2a\u7c7b\u76ee\u4e0b\u6700\u591a\u53ea\u80fd\u53d1\u5e03\u4e00\u6761\u4fe1\u606f\uff0c\u5373\u4f7f\u4e3a\u4e0d\u540c\u9879\u76ee\u62db\u8058\u4e0d\u540c\u7684\u517c\u804c\u804c\u4f4d\uff0c\u4e5f\u5fc5\u987b\u5c06\u6240\u6709\u62db\u8058\u7684\u804c\u4f4d\u53d1\u5e03\u5728\u540c\u4e00\u6761\u4fe1\u606f\u5185\uff0c\u5426\u5219\u5c06\u88ab\u5220\u9664\u3002\
5. \u4fe1\u606f\u4e2d\u5fc5\u987b\u5199\u660e\u56fa\u5b9a\u7535\u8bdd\uff0c\u6ca1\u6709\u56fa\u5b9a\u7535\u8bdd\u7684\u4fe1\u606f\u4e00\u5f8b\u5220\u3002\
\u6c42\u804c\u7c7b\u76ee\u7248\u89c4\uff1a\
1. \u672c\u7c7b\u76ee\u4ec5\u4f9b\u4e2a\u4eba\u53d1\u5e03\u6c42\u804c\uff08\u7b80\u5386\uff09\u4fe1\u606f\uff0c\u63d0\u4f9b\u670d\u52a1\u8fdb\u884c\u76c8\u5229\u7684\u4fe1\u606f\u5fc5\u987b\u53d1\u5230\u201c\u670d\u52a1\u201d\u7c7b\uff0c\u8fdd\u8005\u5220\u9664\u3002\
2. \u4e2a\u4eba\u5e26\u8f66\u6c42\u804c\u8bf7\u53d1\u5e03\u5230\u670d\u52a1\u7684\u201c\u4e2a\u4eba\u79df\u8f66\u201d\u7c7b\u76ee\uff0c\u8fdd\u8005\u5220\u9664\u3002\
\u4e8c\u624b\u7c7b\u76ee\u7248\u89c4\uff1a\
1. \u672c\u7c7b\u76ee\u4ec5\u7528\u4e8e\u4e2a\u4eba\u8f6c\u8ba9\u4e8c\u624b\u7269\u54c1\uff0c\u5382\u5bb6\u3001\u7ecf\u9500\u5546\u3001\u7f51\u5e97\u53d1\u5e03\u4fe1\u606f\u5c06\u88ab\u5c01\u6740\u3002\
2. \u53d1\u5e03\u5de5\u3001\u519c\u4e1a\u7528\u673a\u68b0\u3001\u5668\u5177\u3001\u539f\u6750\u6599\u7b49\u4fe1\u606f\uff0c\u5c06\u88ab\u5c01\u6740\u3002\
3. \u7269\u54c1\u5fc5\u987b\u5199\u660e\u4ef7\u683c\uff0c\u6807\u4ef7\u683c\u9762\u8bae\u6216\u662f\u4e71\u5199\u4ef7\u683c\u7684\uff0c\u5c06\u88ab\u5220\u9664\u3002\
4. \u7269\u54c1\u4ef7\u683c\u9ad8\u4e8e\u5e02\u4ef7\u6216\u8005\u9762\u989d\u7684\u4fe1\u606f\u5c06\u88ab\u5220\u9664\u3002\
5. \u6240\u6709\u6c42\u8d2d\u4fe1\u606f\u53ea\u80fd\u53d1\u5728\u201c\u6c42\u201d\u7c7b\u76ee\uff0c\u5426\u5219\u5c06\u88ab\u5220\u9664\u3002\
\u4ea4\u53cb\u7c7b\u76ee\u7248\u89c4\uff1a\
1. \u8054\u7cfb\u65b9\u5f0f\u4e0d\u5141\u8bb8\u7559\u7535\u8bdd\u53f7\u7801\uff0c\u53ea\u80fd\u7559QQ/\u90ae\u4ef6\u7b49\u5728\u7ebf\u8054\u7cfb\u65b9\u5f0f\uff0c\u8fdd\u8005\u5c06\u88ab\u5c01\u6740\u3002\
2. \u4e0d\u5141\u8bb8\u53d1\u5e03QQ\u7fa4\uff0cMSN\u7fa4\uff0c\u7f51\u7ad9\u7b49\u975e\u4e2a\u4eba\u4fe1\u606f\uff0c\u8fdd\u8005\u5c06\u88ab\u5c01\u6740\u3002\
3. \u4e0d\u5141\u8bb8\u53d1\u5e03\u660e\u793a\u6216\u6697\u793a\u4e0e\u6027\u76f8\u5173\u7684\u4fe1\u606f\uff0c\u8fdd\u8005\u5c06\u88ab\u5c01\u6740\u3002\
4. \u4f7f\u7528\u5361\u901a\u56fe\u7247\u3001\u660e\u661f\u7167\u7b49\u660e\u663e\u975e\u672c\u4eba\u7167\u7247\u7684\u4fe1\u606f\u5c06\u88ab\u5220\u9664\u3002\
\u670d\u52a1\u548c\u57f9\u8bad\u7c7b\u76ee\u7248\u89c4\uff1a\
1. \u6bcf\u4e2a\u5c0f\u7c7b\u76ee\u4e0b\u53ea\u80fd\u53d1\u4e00\u6761\u4fe1\u606f\uff0c\u63d0\u4f9b\u591a\u79cd\u670d\u52a1\u4e5f\u5fc5\u987b\u5c06\u6240\u6709\u7684\u670d\u52a1\u5199\u5728\u4e00\u6761\u4fe1\u606f\u5185\uff0c\u8fdd\u8005\u5c06\u88ab\u5220\u9664\u3002\
2. \u6574\u4e2a\u5927\u7c7b\u76ee\u6700\u591a\u53ea\u80fd\u53d1\u5e03\u4e09\u6761\u4fe1\u606f\uff0c\u8fdd\u8005\u5c06\u88ab\u5220\u9664\u3002\
3. \u4e0d\u5141\u8bb8\u5728\u4fe1\u606f\u4e2d\u5f20\u8d34\u7f51\u7ad9\u94fe\u63a5\uff0c\u5426\u5219\u5c06\u88ab\u5220\u9664\u3002\
4. \u6240\u6709\u670d\u52a1\u5fc5\u987b\u6ce8\u660e\u8be6\u7ec6\u7684\u670d\u52a1\u6807\u51c6\u548c\u670d\u52a1\u4ef7\u683c\uff0c\u5426\u5219\u5c06\u88ab\u5220\u9664\u3002\
5. \u591a\u4e8e\u4e00\u8f86\u6c7d\u8f66\u51fa\u79df\uff0c\u5fc5\u987b\u53d1\u5230\u6c7d\u8f66\u51fa\u79df\uff08\u516c\u53f8\uff09\u7c7b\u76ee\u53d1\u5e03\uff0c\u5426\u5219\u5c06\u88ab\u5c01\u6740\u3002\
6. \u6c42\u67d0\u79cd\u670d\u52a1\uff0c\u8bf7\u5230\u201c\u517c\u804c\u5b9e\u4e60\u201d\u7c7b\u76ee\u53d1\u62db\u77ed\u671f\u670d\u52a1\u4eba\u5458\u4fe1\u606f\uff0c\u5426\u5219\u5c06\u88ab\u5220\u9664\u3002\
\u6d3b\u52a8\u7c7b\u76ee\u7248\u89c4\uff1a\
1. \u72d7\u8d29\u5b50\u3001\u6d3b\u52a8\u516c\u53f8\u3001\u65c5\u884c\u793e\u7b49\u8d62\u5229\u6027\u7ec4\u7ec7\u7981\u6b62\u53d1\u5e03\u4fe1\u606f\uff0c\u8fdd\u8005\u5c06\u88ab\u5c01\u6740\u3002\
6. \u8d39\u7528\u4e0e\u670d\u52a1\
\u793e\u7684\u5bb6\u7f51\u7ad9\u539f\u5219\u4e0a\u662f\u4e2a\u514d\u8d39\u7684\u5206\u7c7b\u4fe1\u606f\u5e73\u53f0\u3002\u6211\u4eec\u9488\u5bf9\u7f51\u7ad9\u4e0a\u7279\u5b9a\u670d\u52a1\u6536\u8d39\u3002\u82e5\u60a8\u6240\u4f7f\u7528\u4e4b\u670d\u52a1\u9700\u6536\u53d6\u8d39\u7528\uff0c\u60a8\u6709\u6743\u5ba1\u9605\u5e76\u63a5\u53d7\u8be5\u7b49\u6536\u8d39\u3002\u793e\u7684\u5bb6\u4e0a\u7684\u6536\u8d39\u670d\u52a1\u4ee5\u4eba\u6c11\u5e01\u8ba1\u4ef7\uff0c\u5b9a\u4ef7\u4e0a\u53ef\u80fd\u968f\u65f6\u8c03\u6574\u3002\u6211\u4eec\u5c06\u4ee5\u7f51\u7ad9\u53d1\u5e03\u7684\u65b9\u5f0f\uff0c\u6765\u901a\u77e5\u60a8\u8d39\u7528\u653f\u7b56\u7684\u53d8\u66f4\u3002\u672c\u516c\u53f8\u4e5f\u53ef\u9009\u62e9\u5728\u4fc3\u9500\u6216\u65b0\u670d\u52a1\u63a8\u51fa\u65f6\uff0c\u6682\u65f6\u8c03\u6574\u6211\u4eec\u7684\u8d39\u7528\uff0c\u8be5\u8c03\u6574\u4e8e\u6211\u4eec\u516c\u5e03\u4fc3\u9500\u6216\u65b0\u670d\u52a1\u65f6\u8d77\u5f00\u59cb\u751f\u6548\u3002\u4ed8\u8d39\u670d\u52a1\u662f\u5728\u7cfb\u7edf\u63a5\u6536\u5230\u60a8\u7684\u4ed8\u6b3e\u540e\u624d\u5f00\u59cb\uff0c\u8bf7\u6ce8\u610f\u4ed8\u8d39\u529f\u80fd\u4e00\u65e6\u5f00\u59cb\uff0c\u82e5\u56e0\u4e2a\u4eba\u884c\u4e3a\uff08\u5982: \u81ea\u884c\u5220\u9664\uff09\u6216\u53d1\u5e03\u4fe1\u606f\u5185\u5bb9\u8fdd\u53cd\u793e\u7684\u5bb6\u7248\u89c4\uff08\u7248\u89c4\u4ee5\u4ed8\u8d39\u5b9e\u9645\u53d1\u751f\u65f6\u7684\u7248\u89c4\u4e3a\u51c6\uff09\u800c\u88ab\u8f6c\u79fb\u7c7b\u76ee\u6216\u88ab\u5220\u9664\uff0c\u793e\u7684\u5bb6\u5c06\u4e0d\u4e88\u9000\u6b3e\u3002\
\u5bf9\u4e8e\u793e\u7684\u5bb6\u7279\u4ef7\u5957\u9910\uff0c\u8be6\u60c5\u8bf7\u89c1\uff1ahttp://www.sitexa.com/vip/taocan.html \u3002\
\u5957\u9910\u670d\u52a1\u76f8\u5173\u89c4\u5b9a\
\u6709\u6548\u671f:\u7528\u6237\u8d2d\u4e70\u7279\u4ef7\u5957\u9910\u670d\u52a1\u540e\uff0c\u5e94\u5728\u7279\u4ef7\u5957\u9910\u89c4\u5b9a\u7684\u6709\u6548\u671f\u5185\u5f00\u59cb\u4f7f\u7528\u5957\u9910\u5185\u5bb9\uff0c\u5177\u4f53\u5957\u9910\u670d\u52a1\u65f6\u95f4\u6709\u5404\u5957\u9910\u89c4\u5b9a\u3002\u7279\u4ef7\u5957\u9910\u6709\u6548\u671f\u81ea\u7528\u6237\u8d2d\u4e70\u5957\u9910\u670d\u52a1\u5e76\u4ed8\u6b3e\u6210\u529f\u540e\u5f00\u59cb\uff0c\u8fde\u7eed\u8ba1\u7b97\uff0c\u4e0d\u5f97\u4e2d\u6b62\uff0c\u4e0d\u5f97\u5ef6\u671f\uff0c\u4e0d\u5f97\u66f4\u6362\u3002 \u7528\u6237\u8d85\u8fc7\u6240\u8d2d\u5957\u9910\u7684\u6709\u6548\u671f\u672a\u5f00\u59cb\u4f7f\u7528\u5957\u9910\u5185\u5bb9\uff0c\u6240\u8d2d\u5957\u9910\u65e0\u6548\uff0c\u7528\u6237\u4e27\u5931\u5bf9\u6240\u8d2d\u5957\u9910\u7684\u4e00\u5207\u6743\u5229\u3002\u4e5f\u4e0d\u5f97\u8981\u6c42\u9000\u6b3e\u548c\u5ef6\u671f\u4f7f\u7528\u3002\
\u6709\u6548\u671f\u7684\u53e0\u52a0:\u7528\u6237\u4e00\u6b21\u6027\u8d2d\u4e70\u591a\u4e2a\u7279\u4ef7\u5957\u9910\u670d\u52a1\u65f6\uff0c\u5404\u7279\u4ef7\u5957\u9910\u7684\u6709\u6548\u671f\u4e3a\u5404\u4e2a\u7279\u4ef7\u5957\u9910\u6709\u6548\u671f\u4e4b\u548c\u3002\u6ce8\uff1a\u4e00\u6b21\u6027\u8d2d\u4e70\u591a\u4e2a\u5957\u9910\u662f\u6307\uff1a\u4e00\u6b21\u8d2d\u4e70\u4e24\u4e2a\u6216\u4ee5\u4e0a\u76f8\u540c\u5957\u9910\u7528\u4e8e\u76f8\u540c\u6709\u6548\u7528\u6237\u7684\u76f8\u540c\u4fe1\u606f\u3002\
\u9000\u6b3e:\u53ea\u6709\u5728\u7528\u6237\u8d2d\u4e70\u7279\u4ef7\u5957\u9910\u540e10\u65e5\u4e14\u672a\u5f00\u59cb\u4f7f\u7528\u7279\u4ef7\u5957\u9910\u7684\u60c5\u51b5\u4e0b\uff0c\u53ef\u5168\u989d\u9000\u6b3e\u3002\u8d85\u8fc710\u65e5\u6216\u5df2\u5f00\u59cb\u4f7f\u7528\uff0c\u4e0d\u4e88\u9000\u6b3e\u3002\
\u4e00\u6b21\u8d2d\u4e70\u591a\u4e2a\u7279\u4ef7\u5957\u9910\uff0c\u5404\u4e2a\u7279\u4ef7\u5957\u9910\u7684\u9000\u6b3e\u6761\u4ef6\u4e0e\u5355\u72ec\u8d2d\u4e70\u4e00\u4e2a\u7279\u4ef7\u5957\u9910\u60c5\u51b5\u4e00\u81f4\uff0c\u90fd\u4e3a\u4ed8\u6b3e\u540e10\u5929\u4e14\u672a\u5f00\u59cb\u4f7f\u7528\u3002\
\u4f7f\u7528:\u5355\u4e2a\u7279\u4ef7\u5957\u9910\u5fc5\u987b\u8fde\u7eed\u64cd\u4f5c\uff0c\u4e0d\u5f97\u4e2d\u6b62\u6216\u5ef6\u671f\u3002\u6bcf\u4e2a\u5355\u72ec\u7279\u4ef7\u5957\u9910\u540c\u65f6\u53ea\u80fd\u6709\u4e00\u6761\u4fe1\u606f\u3002\u5355\u4e2a\u7279\u4ef7\u5957\u9910\u540c\u4e00\u65f6\u95f4\u53ea\u5bf9\u4e00\u4e2a\u4fe1\u606f\u6709\u6548\u7528\u6237\u53ef\u5728\u7279\u4ef7\u5957\u9910\u670d\u52a1\u671f\u4e2d\u6839\u636e\u9700\u8981\u66f4\u6362\u4fe1\u606f\u3002\u5982\u7531\u4e8e\u7528\u6237\u539f\u56e0\uff0c\u5728\u7279\u4ef7\u5957\u9910\u670d\u52a1\u5f00\u59cb\u540e\u65e0\u4fe1\u606f\u63d0\u4f9b\uff0c\u7279\u4ef7\u5957\u9910\u670d\u52a1\u671f\u8fde\u7eed\u8ba1\u7b97\u3002\
\u5176\u4ed6:\u7279\u4ef7\u5957\u9910\u4e0d\u518d\u4eab\u53d7\u4efb\u4f55\u6298\u6263\u3002\
\u7528\u6237\u8d2d\u4e70\u7279\u4ef7\u5957\u9910\u670d\u52a1\u5373\u89c6\u4e3a\u5bf9\u5957\u9910\u670d\u52a1\u76f8\u5173\u89c4\u5b9a\u7684\u8ba4\u53ef\uff0c\u672a\u63d0\u53ca\u90e8\u5206\u4ee5\u793e\u7684\u5bb6\u7528\u6237\u534f\u8bae\u76f8\u5173\u89c4\u5b9a\u4e3a\u51c6\u3002\
7.\u4fb5\u6743\u901a\u77e5\
\u60a8\u540c\u610f\u5728\u53d1\u73b0\u672c\u7f51\u7ad9\u4efb\u4f55\u5185\u5bb9\u4e0d\u7b26\u5408\u6cd5\u5f8b\u89c4\u5b9a\uff0c\u6216\u4e0d\u7b26\u5408\u672c\u7528\u6237\u534f\u8bae\u89c4\u5b9a\uff0c\u60a8\u6709\u4e49\u52a1\u901a\u8fc7\u70b9\u51fb\u201c\u4e3e\u62a5\u201d\u94fe\u63a5\u5411\u793e\u7684\u5bb6\u6c47\u62a5\u3002\
\u5f53\u60a8\u76f8\u4fe1\u60a8\u7684\u4e2a\u4eba\u4fe1\u606f\u88ab\u76d7\u7528\uff0c\u6216\u8005\u60a8\u7684\u7248\u6743\u6216\u8005\u5176\u4ed6\u6743\u5229\u88ab\u4fb5\u5bb3\uff0c\u8bf7\u5c06\u6b64\u60c5\u51b5\u62a5\u544a\u7ed9\u793e\u7684\u5bb6\u3002\u6211\u4eec\u4ec5\u63a5\u53d7\u4e66\u9762\u90ae\u5bc4\u65b9\u5f0f\u7684\u4fb5\u6743\u901a\u77e5\uff0c\u7535\u8bdd\uff0c\u7535\u5b50\u90ae\u4ef6\uff0c\u4f20\u771f\u7b49\u65b9\u5f0f\u4e0d\u4f5c\u4e3a\u6b63\u5f0f\u4fb5\u6743\u901a\u77e5\u7684\u5408\u6cd5\u4f9d\u636e\u3002\u4e66\u9762\u901a\u77e5\u8bf7\u90ae\u5bc4\u5230\u5982\u4e0b\u5730\u5740\uff1a\
\u4e2d\u56fd\u4e0a\u6d77\u5e02\u95f5\u884c\u533a\u6c5f\u5ddd\u4e1c\u8def491\u53f7201\u5ba4\u4e3e\u62a5\u53d7\u7406\u90e8\uff0c\u90ae\u653f\u7f16\u7801\uff1a200240\
\u8bf7\u540c\u65f6\u63d0\u4f9b\u4ee5\u4e0b\u4fe1\u606f\uff1a\
   1. \u4fb5\u72af\u60a8\u6743\u5229\u7684\u4fe1\u606f\u7684\u7f51\u5740\uff0c\u7f16\u53f7\u6216\u5176\u4ed6\u53ef\u4ee5\u627e\u5230\u8be5\u4fe1\u606f\u7684\u7ec6\u8282\
   2. \u60a8\u4fdd\u8bc1\u60a8\u662f\u6240\u8ff0\u7684\u7248\u6743\u6216\u4e2a\u4eba\u4fe1\u606f\u7684\u5408\u6cd5\u62e5\u6709\u8005\u7684\u58f0\u660e\
   3. \u60a8\u7684\u59d3\u540d\uff0c\u5730\u5740\uff0c\u7535\u8bdd\u53f7\u7801\u548c\u7535\u5b50\u90ae\u4ef6\
   4. \u60a8\u7684\u7b7e\u540d\
\u793e\u7684\u5bb6\u4f1a\u5728\u6838\u5b9e\u540e\uff0c\u6839\u636e\u76f8\u5e94\u6cd5\u89c4\u4e88\u4ee5\u914d\u5408\u3002\
8.\u514d\u8d23\
\u9274\u4e8e\u672c\u516c\u53f8\u4ec5\u4f5c\u4e3a\u7f51\u4e0a\u516c\u5e03\u7528\u6237\u53d1\u5e03\u7684\u4fe1\u606f\uff0c\u5e76\u975e\u4fe1\u606f\u7684\u53d1\u5e03\u8005\uff1b\u7528\u6237\u4e0a\u4f20\u7684\u5185\u5bb9\uff0c\u6ca1\u6709\u7ecf\u8fc7\u793e\u7684\u5bb6\u4e8b\u5148\u5ba1\u67e5\uff0c\u56e0\u6b64\u793e\u7684\u5bb6\u65e0\u6cd5\u4fdd\u8bc1\u5176\u5185\u5bb9\u7684\u771f\u5b9e\u6027\u3001\u51c6\u786e\u6027\u3001\u6709\u6548\u6027\u548c\u5b89\u5168\u6027\u3002\u540c\u65f6\uff0c\u672c\u516c\u53f8\u65e2\u6ca1\u6709\u4e8b\u5148\u5ba1\u6838\uff0c\u4e5f\u6ca1\u6709\u4e8b\u540e\u53c2\u4e0e\u7528\u6237\u7684\u5b9e\u9645\u8054\u7edc\u3002\u60a8\u786e\u8ba4\u5728\u4f7f\u7528\u672c\u670d\u52a1\u524d\uff0c\u60a8\u5df2\u7ecf\u77e5\u6653\u5e76\u7406\u89e3\u6b64\u60c5\u51b5\u3002\u60a8\u5728\u4f9d\u8d56\u7528\u6237\u4e0a\u4f20\u7684\u5185\u5bb9\u884c\u4e8b\u65f6\u906d\u53d7\u7684\u635f\u5931\u548c\u5176\u5b83\u4e00\u5207\u540e\u679c\u7531\u60a8\u72ec\u81ea\u627f\u62c5\u3002\
\u60a8\u5982\u56e0\u4e3a\u6d4f\u89c8\u672c\u7f51\u7ad9\u7684\u5185\u5bb9\u6216\u7b2c\u4e09\u65b9\u5185\u5bb9\u906d\u53d7\u5230\u4efb\u4f55\u635f\u5931\uff0c\u6216\u4e0e\u5176\u4ed6\u7528\u6237\u53d1\u751f\u4e89\u8bae\uff0c\u5c31\u4e0a\u8ff0\u635f\u5931\u6216\u4e89\u8bae\u4ea7\u751f\u6216\u5728\u4efb\u4f55\u65b9\u9762\u4e0e\u4e0a\u8ff0\u635f\u5931\u6216\u4e89\u8bae\u6709\u5173\u7684\u7d22\u8d54\u3001\u8981\u6c42\u548c\u635f\u5bb3\uff0c\u60a8\u540c\u610f\u514d\u9664\u793e\u7684\u5bb6\u548c\u672c\u516c\u53f8\u7684\u7ba1\u7406\u5c42\u3001\u8463\u4e8b\u3001\u4ee3\u7406\u4eba\u3001\u5173\u8054\u516c\u53f8\u3001\u6bcd\u516c\u53f8\u3001\u5b50\u516c\u53f8\u548c\u96c7\u5458\u7684\u8d23\u4efb\u3002\
\u7531\u4e8e\u793e\u7684\u5bb6\u4e0a\u9762\u5927\u591a\u6570\u7684\u5185\u5bb9\u6765\u81ea\u7528\u6237\uff0c\u672c\u516c\u53f8\u4e0d\u4fdd\u8bc1\u8fd9\u4e9b\u4fe1\u606f\u548c\u7528\u6237\u8054\u7edc\u65b9\u5f0f\u7684\u51c6\u786e\u6027\u3001\u4ee5\u5176\u6240\u63d0\u4f9b\u5185\u5bb9\u7684\u8d28\u91cf\u3001\u5b89\u5168\u6027\u6216\u5408\u6cd5\u6027\u3002\u60a8\u540c\u610f\u4e0d\u5c31\u5176\u4ed6\u7528\u6237\u53d1\u5e03\u7684\u5185\u5bb9\u6216\u6240\u4f5c\u6240\u4e3a\u8ffd\u7a76\u672c\u516c\u53f8\u7684\u8d23\u4efb\u3002\u672c\u516c\u53f8\u5bf9\u4e8e\u60a8\u7531\u4e8e\u4f7f\u7528\u793e\u7684\u5bb6\u800c\u9020\u6210\u7684\u4efb\u4f55\u91d1\u94b1\u3001\u5546\u8a89\u3001\u540d\u8a89\u7684\u635f\u5931\uff0c\u6216\u4efb\u4f55\u7279\u6b8a\u7684\u3001\u95f4\u63a5\u7684\u3001\u6216\u7ed3\u679c\u6027\u7684\u635f\u5931\u90fd\u4e0d\u8d1f\u4efb\u4f55\u8d23\u4efb\u3002\u60a8\u540c\u610f\u60a8\u5c31\u60a8\u81ea\u8eab\u884c\u4e3a\u4e4b\u5408\u6cd5\u6027\u5355\u72ec\u627f\u62c5\u8d23\u4efb\u3002\u60a8\u540c\u610f\uff0c\u793e\u7684\u5bb6\u548c\u793e\u7684\u5bb6\u7684\u6240\u6709\u5173\u8054\u516c\u53f8\u548c\u76f8\u5173\u5b9e\u4f53\u5bf9\u672c\u516c\u53f8\u7528\u6237\u7684\u884c\u4e3a\u7684\u5408\u6cd5\u6027\u4e0d\u627f\u62c5\u8d23\u4efb\u3002\
9.\u9690\u79c1\
\u672c\u516c\u53f8\u7684\u73b0\u6709\u9690\u79c1\u4fdd\u62a4\u6761\u6b3e\u53ef\u4ee5\u5728\u4ee5\u4e0b\u7f51\u5740\u83b7\u5f97 http://www.sitexa.com/html/privacy.html\
10.\u8865\u507f\
\u5c31\u4efb\u4f55\u7b2c\u4e09\u65b9\u63d0\u51fa\u7684\uff0c\u7531\u4e8e\u60a8\u8fdd\u53cd\u672c\u534f\u8bae\u6216\u60a8\u8fdd\u53cd\u4efb\u4f55\u6cd5\u5f8b\u6216\u7b2c\u4e09\u65b9\u7684\u6743\u5229\u800c\u5f15\u8d77\u7684\u4efb\u4f55\u6027\u8d28\u7684\u7d22\u8d54\u3001\u8981\u6c42\u3001\u8bc9\u8bbc\u3001\u635f\u5931\u548c\u635f\u5bb3\uff0c\u5305\u62ec\u5408\u7406\u7684\u5f8b\u5e08\u8d39\uff0c\u60a8\u540c\u610f\u5c31\u6b64\u5bf9\u672c\u516c\u53f8\u8fdb\u884c\u8865\u507f\u5e76\u4f7f\u5176\u514d\u53d7\u635f\u5bb3\u3002\
11. \u4e00\u822c\u89c4\u5b9a\
\u672c\u534f\u8bae\u5728\u6240\u6709\u65b9\u9762\u5747\u53d7\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u6cd5\u5f8b\u7ba1\u8f96\u3002\u672c\u7f51\u7ad9\u6240\u6709\u7528\u6237\u5747\u4e0d\u53ef\u64a4\u9500\u5730\u53d7\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u4e0a\u6d77\u5e02\u7684\u6cd5\u9662\u7684\u7ba1\u8f96\u3002\u672c\u534f\u8bae\u7684\u89c4\u5b9a\u662f\u53ef\u5206\u5272\u7684\uff0c\u5982\u672c\u534f\u8bae\u7684\u4efb\u4f55\u89c4\u5b9a\u88ab\u88c1\u5b9a\u4e3a\u65e0\u6548\u6216\u4e0d\u53ef\u6267\u884c\uff0c\u8be5\u89c4\u5b9a\u53ef\u88ab\u5220\u9664\u800c\u5176\u4f59\u6761\u6b3e\u7ee7\u7eed\u6709\u6548\u5e76\u5e94\u4e88\u4ee5\u6267\u884c\u3002\u60a8\u540c\u610f\uff0c\u5728\u53d1\u751f\u5e76\u8d2d\uff0c\u672c\u534f\u8bae\u548c\u6240\u6709\u7eb3\u5165\u7684\u534f\u8bae\u53ef\u7531\u793e\u7684\u5bb6\u6309\u672c\u516c\u53f8\u81ea\u884c\u914c\u60c5\u51b3\u5b9a\u5411\u7b2c\u4e09\u65b9\u81ea\u52a8\u8f6c\u8ba9\u3002\u672c\u516c\u53f8\u672a\u5c31\u60a8\u6216\u5176\u4ed6\u65b9\u7684\u8fdd\u7ea6\u91c7\u53d6\u884c\u52a8\u5e76\u4e0d\u7b49\u4e8e\u672c\u516c\u53f8\u653e\u5f03\u5c31\u968f\u540e\u6216\u7c7b\u4f3c\u7684\u8fdd\u7ea6\u91c7\u53d6\u884c\u52a8\u7684\u6743\u5229\u3002\
12. \u62ab\u9732\
\u672c\u534f\u8bae\u9879\u4e0b\u7684\u670d\u52a1\u7531\u4f4d\u4e8e\u4e0a\u6d77\u5e02\u95f5\u884c\u533a\u6c5f\u5ddd\u4e1c\u8def491\u53f7201\u5ba4\u7684\u4e0a\u6d77\u77db\u76fe\u8ba1\u7b97\u673a\u8f6f\u4ef6\u6709\u9650\u516c\u53f8\u63d0\u4f9b\u3002  